[
  {
    "title": "近视 要防又要治",
    "url": "http://kpzg.people.com.cn/n1/2024/0716/c404214-40278512.html",
    "source": "人民网",
    "publish_time": "",
    "content": "为进一步提高近视防控和诊疗的规范化水平，推动和加强我国近视防治工作，国家卫健委组织对2018年印发的《近视防治指南》进行修订，形成了《近视防治指南（2024年版）》，日前正式发布。对此，全国防盲技术指导组组长王宁利进行了解读。\n记者：为什么要修订《近视防治指南》？\n王宁利：为指导科学、规范开展儿童青少年的近视防治工作，2018年6月国家卫健委发布了《近视防治指南》。6年以来，全国各级医疗卫生机构、近视防控专业技术人员等根据指南内容积极开展近视的防治工作，落实指南内容。\n目前，随着国内外近视研究的进展，众多大队列、大人群、高级别循证医学证据出现，近视防治技术和措施不断发展，有必要对2018年版本《近视防治指南》进行更新和完善，体现新形势下儿童青少年近视防治的新技术和新措施。本次，由国家卫健委牵头，组织全国防盲技术指导组结合国内外最新的学术研究进展对《近视防治指南》进行修订，形成了《近视防治指南（2024年版）》。\n记者：为什么近视既要重视防控又要重视治疗？\n王宁利：儿童青少年近视的预防和控制，对于降低近视的发病率和减少高度近视的发生有重要作用，同时需要引起注意的是，目前病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一。\n因此，近视不仅要预防和控制，针对病理性近视相关眼底病变及并发症的治疗也应引起各级医疗卫生机构的重视，既要提升近视的防控能力，加强近视的科学防控，又要对病理性近视相关眼底病变及并发症及时实施干预措施，减少致残致盲。\n综上，本指南不仅涵盖了近视的预防和控制措施，也涵盖了对病理性近视相关眼底病变及并发症的治疗。在开展近视防治服务的过程中，各级医疗机构要严格遵守相关诊疗指南、技术操作规范、临床路径、药品说明书等，确保医疗质量和安全。\n记者：为什么要重视远视储备的保护？\n王宁利：远视储备是用来监测屈光度发展的重要指标。研究表明，与年龄对应的远视储备是近视发生的最佳预测指标，如小学一年级时远视储备已消耗完，其在小学阶段极易发展为近视。由于儿童青少年过早、过多地近距离用眼，导致远视储备低于其年龄对应的标准范围，即远视储备不足。为保护远视储备，应当把近视防控前移到学龄前儿童，在学龄前应定期接受儿童眼保健及屈光筛查，增加户外活动时间、减少近距离用眼负荷等，使远视储备保持在正常范围。\n需要强调的是，远视储备如果超过相应年龄的上限，则应注意儿童是否患有远视眼。此外，在儿童眼球发育过程中，视力和屈光度的发育是相互匹配的。如果远视储备在正常范围内，还应关注儿童的视力情况。\n记者：为什么要强调儿童青少年的户外活动？\n王宁利：户外活动可以有效防控儿童青少年近视，首先要保障户外活动的时间量，每天户外活动时间不少于2小时。不仅在学校要多进行课间户外活动，而且放学后和周末在家庭主导、家长或监护人参与下积极带孩子到户外活动，从而达到每日户外活动的时间目标。研究表明，户外活动防控近视的作用与暴露时间和光照强度有关，因此为更好发挥近视防控的作用应强调到户外进行活动。目前学生群体近视等多种疾病或健康问题，具有普遍的公共卫生影响因素，因此从学生常见病多病共防角度，倡导不仅单纯在户外还应进行活动，既能强身健体又可对多种疾病达到防控的目的。\n记者：为什么将指南第四部分“单纯性近视的矫正措施”更新为“近视的矫正和控制”？\n王宁利：单纯性近视者不仅需要采用合适的方式矫正获得清晰的远视力，对于儿童青少年采用有效的干预措施控制近视进展的速度，避免近视度数过快增长也十分重要。因此，本指南第四部分进一步明确了近视的矫正和控制措施，旨在指导医疗卫生机构、近视防控专业技术人员等为儿童青少年选择适合的方式。\n需要注意，近视矫正手术是通过手术方式改变眼的屈光度，术后近视患者眼底的结构并未发生改变，尤其是高度近视患者，由于眼轴拉长多伴有眼底的病变，这些眼底病理性改变依然存在，并没有从根本上治愈近视。因此，术后仍要像术前一样注意用眼卫生，有眼底改变的近视者，依然需要定期检查眼底。此外，角膜塑形镜和多焦软镜等器械及低浓度阿托品滴眼液都是控制近视进展的措施，使用后也不能从根本上治愈近视。\n记者：为什么要重视高度近视的相关眼病？\n王宁利：高度近视由于眼轴增长引起的眼球形态和结构的改变，易进展为病理性近视，进而可导致多种眼部并发症。病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一，其引起的眼部并发症包括后巩膜葡萄肿、脉络膜新生血管、周边视网膜血管异常、黄斑萎缩、黄斑劈裂、黄斑裂孔、视网膜脉络膜萎缩、视网膜裂孔、孔源性视网膜脱离等眼底疾病，青光眼、白内障、斜视等眼部疾病的风险也显著增加。因此，高度近视患者应在医生的帮助下，保护视力的同时，更应防控相关的眼部并发症，尽量减少致残致盲的风险。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、吴昊)\n分享让更多人看到"
  },
  {
    "title": "真假 近视 如何区分？儿童 近视 防控六问六答来了",
    "url": "http://kpzg.people.com.cn/n1/2024/0828/c404214-40307509.html",
    "source": "人民网",
    "publish_time": "",
    "content": "暑假已经临近尾声，孩子近视防控不能掉以轻心。首都医科大学附属北京朝阳医院眼科主任陶勇在接受采访时表示，保护孩子的远视储备量，是预防近视的关键，要增加户外活动，减少近距离用眼。当孩子出现视力问题时，首先应该弄清楚，孩子到底是真性近视还是假性近视，再针对孩子情况进行下一步防控。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "狗尾草煮水喝，能够治疗 近视 ？",
    "url": "http://kpzg.people.com.cn/n1/2024/1202/c404214-40373562.html",
    "source": "人民网",
    "publish_time": "",
    "content": "流言：\"狗尾草煮水喝，能够治疗近视！\"\n近日，一则“女子用狗尾草熬水给孩子治近视”相关内容在短视频平台广泛传播，引发众多网友围观，不少人信以为真，并纷纷点赞、收藏、转发。\n流言分析：这种说法很不科学。\n目前，狗尾巴草中没有发现有能够改善或者消除近视的药物成分，喝狗尾巴草水并不能治疗近视。\n某短视频平台上，有视频说一女子看到网络上说狗尾巴草有明目的功效，遂用狗尾巴草熬水给孩子喝，孩子喝了一周觉得坐在同样的位置能够看清楚之前看不清的黑板上的字了，所以认为狗尾巴草可以治疗近视。\n该视频发出后，点赞和转发数均达到10万+，评论和收藏量也是高达数万，不少网友在评论区留言跃跃欲试，也有很多网友提出质疑。那么，狗尾巴草煮水喝到底能不能治疗近视？\n狗尾草煮水喝能治疗近视吗？\n要想知道上面问题的答案，今天我们先来了解一下什么是近视。\n我们的眼睛在调节松弛状态下，平行光线（5米外）经过眼的屈光系统后，在视网膜之前形成焦点，这种光学状态的眼叫近视眼。近视的特点是看近清晰、看远不清晰。\n按照眼睛调节作用参与分类，近视可以分为三类：\n1.假性近视眼：由于调节痉挛，使正视眼或远视眼表现出一时性的近视现象。用阿托品散瞳后检查，近视消失呈现为正视或远视。\n2.真性近视眼：用阿托品散瞳后近视度未降低或降低度数<0.50D（50度）。\n3.混合性近视眼：用阿托品散瞳后屈光度降低≥ 0.50D（50度），但未恢复正视者。\n视频中，女子称儿子眼睛被查出有轻微近视，并且爱眨眼，于是她便用狗尾巴草熬水给孩子喝，喝了一周时间，孩子说坐在同样位置能看清黑板上的字了。\n可以明确的是，狗尾巴草中目前没有发现有能够改善或者消除近视的药物成分，喝狗尾巴草水跟孩子视力提高没有因果关系。那为什么孩子会说喝了狗尾巴草水，坐在同样位置能看清黑板上的字了呢？评论里有网友猜测说，可能是孩子不想再喝狗尾巴草水了。\n除了上述推测，另外，我们认为还有一种可能：喝狗尾巴草水的孩子眼睛或许是假性近视眼。长时间、近距离过度用眼，刺激眼睛的调节或睫状肌痉挛而导致的眼睛屈光力增加，表现为近视状态。孩子可能已经出现假性近视导致裸眼视力下降，看黑板不清楚，而经过充分放松眼睛后假性近视消失，裸眼视力基本恢复正常，所以同样距离看黑板的字能够变清楚。\n我们假定一个场景：一个孩子上课期间持续近距离用眼看书写字40分钟后可能会出现假性近视，抬头再看黑板的字会变得不清楚。下课时间到了，孩子在课间喝了几口可乐，然后去操场活动放松远眺了10分钟。眼睛经过放松后一过性的假性近视消失，等孩子再回到教室坐在同样的位置看黑板同样大小的字变得比之前清楚了。如此反复，我们能得到课间喝可乐可以治疗近视的结论吗？显然不能。\n判断一种药物或者措施有没有效果的科学方法就是随机对照试验（randomized controlled trial, RCT），这是一种对医疗卫生服务中的某种疗法或药物的效果进行检测的手段，特别常用于医学、生物学、农学。\n随机对照试验的基本方法是将研究对象随机分组，对不同组实施不同的干预，以对照效果的不同。该方法能够最大程度地避免临床试验设计、实施中可能出现的各种偏倚，平衡混杂因素，提高统计学检验的有效性等诸多优点，被公认为是评价干预措施的金标准。当我们理解了这种科学试验思想便能够很轻松地辨别网络上或者现实中的骗局或者谣言。\n有没有药物能治疗近视？\n那么再说回近视的问题，到底有没有能够治疗近视的药物呢？\n答案是，目前没有药物能够治疗近视，但有能够检查是否存在假性近视和延缓近视进展的药物。\n家长带孩子到医院检查有没有近视的时候，眼科医生通常会建议让孩子进行散瞳验光的检查。散瞳验光学名叫睫状肌麻痹验光检查，是国际公认的诊断近视的金标准。建议12岁以下，尤其是初次验光或有远视、斜弱视和较大散光者，以及验光过程中发现调节不稳定、矫正视力不正常且不能用其他眼病解释的患者，应当进行睫状肌麻痹验光。在麻痹放松睫状肌的时候，往往也会麻痹瞳孔括约肌，导致瞳孔散大，所以俗称“散瞳”。\n比如孩子在没有散瞳之前验光的结果有150度近视，而散完瞳之后再验光，只有100度近视，那么消失的这50度近视就属于假性近视，剩余的这100度近视就属于真性近视。\n检查是否存在假性近视常用的药物有1%阿托品眼膏或凝胶、1%盐酸环喷托酯滴眼液和0.5%复方托吡卡胺滴眼液。\n1%阿托品眼膏或凝胶的睫状肌麻痹效果最强，持续时间久，适用于6岁以下的近视儿童，尤其是远视和斜弱视的患者首选使用阿托品眼膏或凝胶散瞳。\n1%盐酸环喷托酯滴眼液的睫状肌麻痹效果仅次于阿托品眼膏或凝胶，且作用时间较短，可考虑作为不能接受阿托品眼膏或凝胶时的替代，以及7～12岁近视儿童的散瞳验光。\n复方托吡卡胺滴眼液持续时间短，睫状肌麻痹作用强度在三者中最弱，适用于12～40岁人群，临床上也可用于7～12岁近视儿童的散瞳验光。\n有的家长会担心这些药物会损害孩子的眼睛而拒绝散瞳验光检查，这完全没有必要，不散瞳验光得不到孩子眼睛真实的数据，反而延误诊断和治疗。散瞳后孩子的眼睛是处于彻底放松的状态，因为瞳孔散大会有看近模糊、怕光、不敢睁眼等症状，这些症状会在药物作用消退随着瞳孔大小恢复正常而消失。\n需要注意的是，这些药物作为处方药物使用，仅在验光检查前使用，医生会根据孩子的年龄、屈光状态、是否有斜视、弱视、用药禁忌等情况决定使用哪种散瞳药，家长千万不要随意购买使用。\n另外，0.01%硫酸阿托品滴眼液是经过循证医学验证能够有效延缓近视进展的药物，于2024年3月经我国国家药监部门正式批准用于儿童青少年近视防控。注意此处的表述是有效延缓近视进展，而不是消除近视。低浓度阿托品滴眼液需要在眼科专业医生指导下规范使用，遵医嘱定期复查。\n所以，家长一定要擦亮眼睛，千万不要迷信所谓的一些保健品、中药土方、眼贴、治疗仪等夸大宣传能够治疗近视，不仅起不到作用，反而还会造成儿童身体损害，延误正规诊治。\n日常生活中该如何保护孩子眼睛？\n近视的发生受环境因素和遗传因素共同影响，遗传因素我们无法改变，改善环境因素就显得至关重要。\n1、减少近距离用眼\n近距离用眼被公认为是影响近视发生发展的重要危险因素，与近视的发展呈正相关。除了近距离用眼的总量外，近距离用眼持续时间长（＞45分钟）和阅读距离近（＜33厘米）等也是近视的危险因素。家长可以采取科学的手段监督和培养儿童青少年养成良好的近距离用眼习惯。\n2、增加户外活动\n户外活动时间与近视的发病率和进展量呈负相关，是近视的一种重要保护因素。因此，建议儿童在学龄前就开始增加户外活动时间，每天户外活动至少2小时。学生课间多进行户外活动，放学后和周末在家庭主导、家长或监护人参与下，多去户外活动，从而达到每日户外活动时间量。\n3、良好读写习惯\n不良读写习惯是近视的危险因素。写字时歪头、握笔时指尖距笔尖近（＜2厘米）的儿童青少年近视患病率较高。应培养良好的读写习惯，握笔的指尖离笔尖一寸（3.3厘米），胸部离桌子一拳（6～7厘米），书本离眼一尺（33厘米），保持读写坐姿端正，不在行走、坐车或躺卧时阅读。\n4、良好采光照明\n读写应在采光良好、照明充足的环境中进行，桌面的平均照度值不应低于300勒克斯（lux），并结合工作类别和阅读字体大小进行调整，不在光线过暗或过强的环境下看书写字，以避免眩光和视疲劳等。\n5、做眼保健操\n眼保健操可以缓解眼睛的疲劳症状。临床研究表明，与不做眼保健操相比做眼保健操可以减少调节滞后，改善主观视疲劳症状，从而有助于延缓近视的发生发展。\n6、其他\n减少过多和不科学使用电子产品的情况，增加睡眠时间、保持良好昼夜节律、保持营养均衡等。\n作者：刘刚 山东大学齐鲁医院青岛院区眼科副主任医师\n审核：晋秀明 浙大二院眼科中心副主任\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、杨鸿光)\n分享让更多人看到"
  },
  {
    "title": "中医如何改善儿童 近视",
    "url": "http://kpzg.people.com.cn/n1/2024/0906/c404214-40314269.html",
    "source": "人民网",
    "publish_time": "",
    "content": "中医认为，儿童近视多以肝肾不足或心胆气虚为基本病机，与脏腑阴阳失调及气血功能紊乱密切相关。肝藏血，开窍于目，精血不足，目睛失养，导致视物模糊。肝肾亏虚型近视多由遗传、早产等先天禀赋不足或用眼过度、挑食厌食等后天失养导致。心藏神，主情志，胆主决断，胆气通于心，心胆气虚者怯而无主，视物模糊。\n儿童近视是逐步发展的。及时采用中医治疗，可以改善矫正视力、延缓近视病程、缓解眼睛不适症状，还能降低眼疾恶化风险。\n中医在防治儿童近视方面的方法，包括艾灸治疗、推拿治疗、耳穴压丸、食疗等。例如，在中医理论指导下精准搭配食物，利用食物的特性来有效调节机体功能和视力。\n改善儿童近视，需要养成良好的用眼习惯，限制用眼时间，防止用眼过度。学习时每间隔40分钟，可以适当远眺或做眼保健操。减少电子产品使用时间，使用时屏幕亮度调节要适中。增加课外活动时间，坚持运动锻炼。睡眠要充足，保证每日精力充沛。\n《 人民日报 》（ 2024年09月06日 19 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "七旬老人玩手机会导致 近视 2300度吗？",
    "url": "http://kpzg.people.com.cn/n1/2025/0228/c404214-40427819.html",
    "source": "人民网",
    "publish_time": "",
    "content": "问：\n近日，山东一位70多岁的奶奶因视物模糊去医院检查，一测竟然近视2300度。孙女说奶奶每天睁开眼就玩手机，一直玩到凌晨。\n请问，如果每天看手机，短期内真能达到2300度的近视吗？玩手机对眼睛的危害有多大？我们该如何保护视力？\n答：\n清华大学附属北京清华长庚医院眼科中心副主任医师刘瑄\n一般来说，近视超过600度就算高度近视，超过1000度属于超高度近视。新闻中这位老人的情况应该不是由单纯玩手机引起——2300度在临床上属于较罕见的高度近视，在眼科属于疑难复杂病例，看手机可能只是影响因素之一，但作用不会这么大。\n根据临床经验，推测她的近视可能是由眼轴过长引发的轴性近视和由老年性白内障所致的屈光指数性近视两部分叠加所致，轴性近视可能占主要部分。\n轴性近视：也叫真性近视，是指因眼轴过长而导致的近视，这种类型的近视最常见。正常成人眼轴范围为22—24毫米（平均约23.5毫米）。病理性近视的眼轴长度常常大于26.5毫米。\n屈光指数性近视：主要是由于眼球屈光介质的折射率发生变化所引起。这种变化可能由多种因素导致，如早期白内障、老年晶状体核硬化或浑浊（核性白内障）及糖尿病等。\n2300度的近视，基本属于病理性近视的范畴——由于眼轴不断延长，近视度数不断加深，眼球的球壁（如视网膜、脉络膜）逐渐变薄，进而引发一系列眼底病变，直接威胁患者的视力。因此，建议这位老人尽快做进一步的眼底检查，做到眼底病变早发现、早治疗。\n需要明确，病理性近视的发生与遗传关系密切，但环境因素也有一定作用，尤其是近距离用眼，例如看手机。对于不同年龄段的人群，长时间近距离看手机的危害有一定差异：\n儿童和青少年（3—18岁）：导致眼轴增长速度过快，加速远视储备的消耗，这部分儿童成年时发生高度近视甚至病理性近视的概率大大增加。此外，还易诱发儿童干眼症和角膜损害。\n20—50岁成年人：长时间看手机，眨眼次数会减少，泪液蒸发后得不到及时的补充，易诱发干眼症和角膜损害。\n老年人：在光线不足的情况下长时间看手机，易诱发青光眼的急性发作。\n想要保护好视力，记住以下5点即可：\n控制用眼时间：每用眼30分钟远眺20秒，避免连续刷屏超过1小时。\n改善用眼环境：保持所处环境光线充足，夜间使用手机需开辅助灯，屏幕亮度调至与环境光匹配。\n保持用眼距离：眼睛与屏幕距离至少30厘米，避免躺着或侧卧使用。\n定期检查眼底：高度近视者每半年需做一次全面眼科检查，排查病变。\n充足户外活动：日间户外活动能有效保护视力，建议中小学生每天户外活动时间不少于2小时，学前儿童每天户外活动3小时以上。\n（本报记者王美华采访整理）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "手术能治愈 近视 是认识误区",
    "url": "http://kpzg.people.com.cn/n1/2024/0806/c404214-40293097.html",
    "source": "人民网",
    "publish_time": "",
    "content": "核心阅读\n暑期是青少年近视防控的重要时期。国家卫生健康委邀请专家，对近视防控中的热点问题进行回应。近视是不可能治愈的，药物和仪器只能防止近视的进一步发展。手术也不能解决近视本身带来的眼球结构变化。出现假性近视以后，要及时调整孩子的生活习惯，减少电子产品的使用；保护孩子的远视储备，是预防近视的关键，要增加户外活动，减少近距离用眼。\n近日，国家卫生健康委举行新闻发布会，邀请有关专家介绍暑假期间孩子如何科学用眼，并回应近视防控中的热点问题。北京同仁医院主任医师魏文斌说，近视是不可能治愈的。近视防控最重要的是改变生活习惯，增加户外活动，减少近距离用眼。\n药物器械可以“摘镜”吗\n最近，一些视力视光中心宣称“摘镜”“视力痊愈”“近视克星”等，如何正确看待一些药物以及仪器对于儿童近视的防治效果？\n魏文斌说，研究显示，近视是不可能治愈的，近视的发展也是不可逆的。但是，儿童近视需要做散瞳验光，也就是解除睫状肌麻痹以后才能明确诊断。这就是说，散瞳验光以后再来排除假性近视。儿童近视一般是由眼球在生长发育过程中过度生长导致其与屈光系统不匹配所引起的，近视引起的眼球解剖结构的变化是不可逆的，因此近视本身没有办法治愈和逆转。\n目前所谓的“摘镜”，是通过手术和其他手段来改变眼球的屈光能力，并不能改变近视本身所导致的眼球结构的变化，也不会减少诸如周边视网膜变性、近视性黄斑病变所引起的近视相关的并发症发生。\n对于确诊近视的青少年和儿童，应该及时配戴眼镜，这样可以使眼睛和视觉中枢得到清晰的视觉刺激，维持眼睛的正常发育。儿童近视最重要的是防止近视的进展，目前市场上临床试验证实有效的近视防控药物只有低浓度阿托品，其他器具包括角膜塑形镜即OK镜、周边离焦眼镜等也有一定的治疗效果。但这些手段仅能够防止近视的进一步发展，还无法做到治愈或逆转。以上器具和药物在近视防控中主要起辅助作用，其长期有效性和安全性仍然在大规模临床验证过程中。\n手术可以治愈近视吗\n暑期一到，各地眼科医院咨询和预约近视矫正的孩子明显增多，有的孩子到医院做近视手术，如何看待这类现象？\n魏文斌说，常见的近视矫正方法包括配戴眼镜和进行近视手术。根据眼镜是否接触角膜，可以分为框架眼镜和角膜接触镜（隐形眼镜）。角膜接触镜根据其材质和作用，又可以分为软性角膜接触镜和硬性角膜接触镜。软性角膜接触镜是日常生活中使用最多的一种隐形眼镜。硬性角膜接触镜采用的是硬质的新型材料，OK镜就是一种硬性角膜接触镜。配戴OK镜以后通过压力来塑形角膜，减少角膜的屈光度，可以做到夜间戴眼镜白天不需要戴眼镜。\n研究显示，OK镜具有防止近视进展的作用，但是由于它接触角膜，对于近视防控的长期有效性和安全性仍然需要进一步验证。儿童在使用OK镜以前，一定要进行科学的、正规的评估，要严格遵循医生的意见。所有近视患者一旦确诊，都应该配镜矫正，并且定期进行验光复查，否则时间一长，不仅会加快近视发展，还会影响正常视觉发育。\n近视的手术治疗主要包括角膜的屈光手术和眼内的屈光手术。首先要注意的是，手术矫正必须在18岁以后，而且近视度数稳定以后方可进行，并且要进行严格的术前评估。青少年眼球发育还没有结束，不宜进行手术。\n目前最常见的误区是，很多人都认为手术可以治愈近视。实际上，手术仅仅是“摘镜”，也就是说，通过手术的手段，把眼镜的屈光度施加到眼球上，让眼球能够匹配过度生长的度数。因此，手术并不能解决近视本身带来的眼球结构变化，近视手术以后仍然需要每年进行散瞳检查眼底，以防出现近视相关的眼底并发症。\n假性近视可以恢复吗\n暑假期间，孩子们有了更多自由支配的时间，但是这也有可能成为近视加深的温床。若出现假性近视，视力还可以恢复吗？\n魏文斌说，假期是孩子们近视防控的重要时期，因为假期很容易导致近视的发展。暑假期间，家长要引导孩子养成良好的生活习惯和科学的用眼方法，这是预防近视最重要的手段。\n要增加户外活动。青少年户外活动平均每天应该至少保持3个小时。在户外活动期间，孩子们能够接受足够的自然光刺激，同时也可以让眼睛不断看远、看近，来锻炼调节能力。这些都是防止近视发展的有效手段。\n要减少长时间的近距离用眼。暑假期间孩子们有作业需要完成，为了预防近视，近距离用眼要遵循“20—20—20”口诀。也就是近距离用眼20分钟就应该将视线注视到20英尺，也就是6米之外，至少注视20秒，减少长时间的近距离用眼，这是防止近视发生的关键。\n要保持良好的采光、照明。不要在过强、过弱的光线下看书，室内照明40瓦日光灯应距离桌面1.4米。如果使用手机或者平板电脑，应该将屏幕亮度适当降低。\n要保证充足的睡眠和均衡的饮食。充足的睡眠是缓解视觉疲劳的最佳方法，饮食要注意营养均衡，避免高糖饮食。过高的血糖会影响眼球的韧性。\n假性近视是孩子长时间近距离用眼导致的睫状肌痉挛所引起的。在儿童青少年进行验光检查以前常规进行散瞳，散瞳以后就可以解除睫状肌痉挛，假性近视就自然消失了。出现假性近视以后，要及时调整生活习惯，减少电子产品的使用，否则长此以往，假性近视也会转变为真性近视。\n远视储备应该如何保护\n远视储备是孩子在成长过程中的一种生理性的远视。重视远视储备的保护，对于青少年近视防控至关重要。远视储备应该如何保护呢？\n魏文斌说，远视储备是监测屈光度发展的重要指标，与年龄对应的远视储备量是预测近视发生的最佳指标。如果儿童在小学一年级的时候，远视储备已经消耗完了，那么他们在小学阶段极易发展成为近视。由于儿童青少年过早、过多地近距离用眼，导致远视储备低于其年龄对应的标准范围，就叫远视储备不足。因此，保护远视储备，是预防近视的关键。\n为了有效防控近视，应该将防控措施前移到学龄前儿童。包括定期进行儿童眼保健和屈光的筛查，以检查儿童远视储备是否在正常范围内。如果远视储备过低，那么要及时改变生活习惯，包括增加户外活动，减少近距离用眼等措施，以预防近视的发生。同时，如果远视储备超过相应年龄的上限，也应该注意儿童是否患有远视眼。在儿童眼球发育的过程中，视力和屈光度的发育是互相匹配的，因此远视储备如果在正常范围内，还应该关注儿童的视力情况。如果视力低于年龄对应的裸眼视力标准，那么也应该进一步完善眼科的检查，以排除其他可能的眼部疾病。\n《 人民日报 》（ 2024年08月06日 14 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "儿童青少年 近视 防控，“防”的到底是什么?",
    "url": "http://kpzg.people.com.cn/n1/2025/0113/c404214-40400395.html",
    "source": "人民网",
    "publish_time": "",
    "content": "近年来，儿童青少年近视问题日益严重，呈现高发病率、低龄化的特点，已成为一个备受关注的公共卫生问题。长期依赖电子产品、缺少户外活动、睡眠不足、饮食不均衡等，很多因素都在影响着儿童青少年视力的健康发展。因此，儿童青少年的近视问题必须要得到有效的控制和预防。儿童青少年近视防控，“防”的是过早近视和高度近视，以及由高度近视引发的各种并发症，而不是摘掉眼镜，更不是治愈近视。\n防过早近视：出生时眼睛的发育尚未完成，处于远视状态，这是生理性远视，也称为“远视储备”。随着身体不断的生长发育，眼睛的屈光度数从远视逐渐趋向于正视（既不远视也不近视的状态），这个过程我们称为“正视化”。\n眼睛的生长发育有两个主要阶段：\n快速发育的婴儿期（从出生至3岁）\n新生儿眼球的前后长度平均为18毫米，出生后第一年生长最快，之后至三岁时眼轴长度（指眼球从前到后的长度）增加约3毫米，远视度数明显降低。\n缓慢增长的青少年期（从3岁至成年）\n眼球的缓慢增长阶段是眼轴长度仅增加了约3.5毫米，眼睛的屈光状态继续向着正视方向发展。15-16岁时，眼球大小基本如成人：男性为（24.00±0.52）毫米左右，女性为（23.33±1.15）毫米左右，之后眼球增长甚微。\n在儿童青少年阶段是视力发育的关键时期，应防止孩子过早出现近视的情况，建议从孩子三岁时开始，每半年带孩子到正规医院进行视力发育检查，发现问题及时采取干预措施。因为早期发现近视的孩子，其近视发展的速度可能更快，更容易发展成高度近视。\n防高度近视：预防高度近视即为如何控制近视发展，大多数近视眼并非生来就有，而是经历从低度近视到中度近视再到高度近视发展的过程。高度近视可能导致黄斑病变、视网膜脱离等严重并发症，这些并发症可能导致视力损害甚至失明。因此，高度近视防控的目的是减少近视度数增加至高度近视的风险。\n防“错误观念”\n误区一：近视能被治愈恢复。目前的医学认为近视是相对不可逆的，手术也无法“治愈”近视，手术带来的风险并未消除，而且不是人人都合适。\n误区二：近视了戴眼镜，度数会加深，眼球还会变形。近视不戴眼镜，眼睛会处于看不清楚的状态，时间久了眼睛就会疲劳，疲劳加重就会加深度数的发展，导致度数增加。因此，配戴一副质量合格的眼镜对于提高近视孩子的远视力，恢复双眼的正常功能有重要的意义。\n儿童青少年正处于生长发育的关键阶段，眼睛的发育也尚未定型。因此，科学合理地保护眼睛尤为重要。那么如何做好近视防控呢？\n1、合理用眼：应遵循“20-20-20”规则\n每用眼20分钟，休息20秒，远望20英尺（约6米）以外的物体。不仅可以帮助眼睛放松，还能有效预防视疲劳的发生。\n2、合理使用电子产品\n使用时应保持适当的距离，屏幕亮度应适中，避免长时间盯着屏幕不动。夜晚进行学习和阅读时，建议使用护眼台灯，并保持良好的坐姿，书本与眼睛的距离应保持在30-40厘米之间。\n3、增加户外活动时间\n每天进行两小时以上的户外活动能够显著降低近视的发生率。阳光中的紫外线能够促进眼睛分泌多巴胺，多巴胺可以抑制眼轴的过度增长，从而有效预防近视。\n4、定期进行眼科检查\n定期检查更新视力健康档案是预防和控制近视的关键环节。特别是对于已经有近视倾向的儿童青少年，定期检查可以帮助及时发现问题，采取适当的预防措施。\n儿童青少年近视的发生与发展受多种因素影响，我们应转变“重治轻防”的错误观念，共同努力，有效预防和控制近视的发生与发展，提高生活质量。\n作者：山东省海阳市疾病预防控制中心 孙静\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "想在暑假做 近视 手术？这些事项要注意",
    "url": "http://kpzg.people.com.cn/n1/2024/0725/c404214-40284977.html",
    "source": "人民网",
    "publish_time": "",
    "content": "暑假来临，不少学生把“近视手术”纳入了假期计划。记者了解到，各地医院眼科屈光手术门诊，前来问诊的学生患者明显增多。\n医务人员介绍，目前近视手术大致分为两类。\n一类是角膜激光手术，如全飞秒近视手术、半飞秒近视手术等，通过飞秒激光或准分子激光切削部分角膜组织，以达到矫正近视的目的。全飞秒手术可矫正100度至900度的近视，半飞秒手术可矫正25度到1400度的近视。\n另一类是晶体植入手术，通过内眼手术将晶体植入眼内，就如同在眼中植入了一副隐形眼镜。晶体植入手术的矫正范围比激光手术更广，可矫正1800度以内的近视，对角膜条件的要求也很少。例如有些人天生角膜薄，无法做激光，就可以考虑选择晶体植入手术。\n北京同仁医院屈光手术中心副主任医师 高旭：要注意手术方式的选择，比如说要考军校、参军入伍或者飞行员，一定要选择角膜激光手术，晶体手术是不可以从事这些行业的。\n哪些情况不适合进行近视手术？\n根据国家卫生健康委发布的《近视防治指南（2024年版）》，框架眼镜、角膜接触镜、药物和手术都是矫正和控制近视的手段。其中，手术矫正成为一些年轻人的选择。在我国近视手术已在临床应用多年，是相对成熟的技术，但不是人人都适合。\n医务人员建议，患者年龄18周岁以上、近视度数稳定以后再接受近视手术，手术前还要进行严格科学的检查评估，甄别是否具备手术条件。\n近视手术有着严格的禁忌证，包括屈光度数不稳定、高度可疑或明确的圆锥角膜、急性眼部炎症、严重的视网膜疾病等。\n北京同仁医院眼科医学视光中心副主任 宋红欣：还有一些全身性的疾病，比如一些全身免疫性的疾病像红斑狼疮，或者特别严重的疤痕体质，这些也都是角膜手术的禁忌证。疤痕体质做完之后可能视力回退非常明显，效果不好。还有一些免疫性疾病或者其他疾病的发作期，甲亢这些，都不建议在疾病的活动期来做手术。所以手术除了对角膜的要求之外，对全身的健康状态也是有要求的。\n选择正规医疗机构 做好术前术后管理\n医务人员提醒，目前开展近视手术的机构众多，患者要选择正规、专业的医疗机构。而且，要想手术取得理想效果，近视手术术前、术后要做好管理十分重要。\n医务人员指出，近视手术前，需停戴隐形眼镜至少一到两周，OK镜则需要停戴三个月以上方可进行术前检查，检查结果达到手术标准后才能手术。近视矫正手术均属门诊手术，无需住院，手术完成后即可回家。术后不要太劳累或用眼过度，要避免感冒发烧等情况，恢复期也要做好随访。\n北京同仁医院眼科医学视光中心副主任 宋红欣：眼睛不要进水，在一周之内别进水别揉眼睛。因为手术后一周之内伤口还是在愈合的过程中，进脏水会增加感染的可能性，建议一个月之后再去游泳。\n关于近视手术的误区还有哪些？\n医务人员介绍，对于近视手术很多人都会存在一些认识误区。认为做完近视手术就能够一劳永逸，近视手术越贵效果越好等等，事实真是这样吗？\n1、近视手术是越贵效果越好吗？\n北京同仁医院屈光手术中心副主任医师 高旭：现在我们经常做的一个手术方式叫全飞秒手术，只有2~4毫米的一个小切口，角膜的安全性、生物力学的稳定性都特别的好，但是真不是每个人都适合。如果你不适合做全飞秒，半飞秒或者全激光也是可以考虑的，不用过于纠结一定要价格高的，要选对的，不要选贵的。\n2、做完近视手术就能够一劳永逸了吗？\n北京同仁医院眼科医学视光中心副主任 宋红欣：并不是说做完手术就一劳永逸，尤其是对于高度近视眼的这些人，他眼底容易出现问题，做完手术他眼底的问题还是存在的。做完手术相当于在眼上做了一副“眼镜”出来，如果您用眼特别疲劳，今年戴着这个“眼镜”到明年发现度数又加深了，就有可能会发生屈光回退的情况，所以说并不是说做完手术一劳永逸，还是要关注眼睛的健康。\n3、近视手术后就可以放心戴美瞳了吗？\n北京同仁医院屈光手术中心副主任医师 高旭：如果戴美瞳，要在术后三个月之后。一定要尽量减少美瞳佩戴时间，因为美瞳隐形眼镜容易让角膜出现缺氧的问题。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、吴昊)\n分享让更多人看到"
  },
  {
    "title": "重庆九龙坡：预防 近视 学校频频出实招",
    "url": "http://kpzg.people.com.cn/n1/2025/0123/c404214-40407373.html",
    "source": "人民网",
    "publish_time": "",
    "content": "“保护视力，预防近视，眼保健操现在开始，闭眼……”上午10点，熟悉的眼保健操音乐在重庆市九龙坡区杨家坪中学校园响起。多年来，这已成为学校固定的眼保健项目。\n“不仅打造绿色教室、建立科学检测教室等，学校还在教学楼开设面积约3000平方米的绿色运动平台，学生课间就可以在平台上进行简单运动，或驻足远眺，让眼睛得到休息和放松。”校长潘晓峰说，“我们大力建设近视防控示范学校，建造了近视防控长廊，配备了验光仪、视力灯箱等近视防控设施设备，让关注自身视力健康成为学生生活日常。”\n2024年九龙坡区儿童青少年总体近视率较2021年下降5.18个百分点。取得如此成绩，九龙坡区教委有自己的妙招：\n“每年安排专项资金221万元用于全区儿童青少年视力监测，落实一年4次近视监测工作，与区卫生健康委全面推行‘专职+聘任’‘一校三卫’管理模式，即一个学校配备专兼职校医、眼科医师、卫生副校长，保证每所学校至少配备1名校医。”九龙坡区政府教育总督学於茜表示，该区建立了统筹制度，分别从学校抓实、家校协同、医教结合、社会支持、数智防控五个方面落实儿童青少年近视防控工作，取得了切实的防控成效。\n重庆育才中学的专职校医邹江涛告诉记者：“我们对全校学生每学期进行两次视力监测，建立了一人一档的视力跟踪数据，全方面全过程把控学生们的视力发展情况，通过数据分析针对每个学生提出防控建议。”\n1月17日下午，在川外九龙附小的操场上，跳房子、圆圈变速跑、趣味瑜伽……同学们在老师的带领下，做着游戏和运动。“设计趣味游戏，就是要让孩子们自愿走出教室，只有增强体质，才能预防近视。”教师刘聪说。\n九龙坡区每年打造近视防控试点校、示范校、监测校各8所，投入专项经费打造爱眼护眼长廊、馆、厅，配备坐姿矫正器、验光仪等，示范带动全区学校近视防控。全区近视防控纳入政府民生实事项目，教育设施设备近三年累计投入近4.27亿元。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "近视 可以从800度降到100度？",
    "url": "http://kpzg.people.com.cn/n1/2024/0913/c404214-40319259.html",
    "source": "人民网",
    "publish_time": "",
    "content": "流言：\n之前，一篇“近视眼从800度降到100度的过程”的博文迅速发酵，竟然一度登顶了热搜榜榜首。从上万的转发和留言中我们不难看出，大众对于近视眼可谓是深恶痛绝。这一篇帖子看似真实的个人经历仿佛给了近视的人群光明与希望，但文中说的方法和原理真的有效吗？近视眼真的可以降度数吗？\n流言分析：\n结果可能要让各位失望了。其实相似的内容，几乎每年都会在网络不同的平台引发关注，相信你也或多或少听到过近视度数降低甚至痊愈的传闻。\n例如：\n网友的某某同学，近视500度，后来迷上了越野，整天在户外，几年后回来，近视恢复了。\n某某网友的亲戚，去当了护林员，之前有上千度的近视，后来每天在山里看护山林，视力越来越好，眼镜都不戴了。\n某某网友的朋友的同桌，印象里是个近视眼，后来开大货车，再见面的时候就不戴眼镜了。\n诸如此类的例子比比皆是，甚至像博主那样现身说法的也不在少数。以上内容看似真实可靠，但事实真的如此吗？\n近视真的可以治愈吗？\n在目前的医疗技术条件下，近视并不能治愈。为什么呢？近视是我们常见屈光不正的一种。当我们在看远处的时候，在调节放松状态下，平行光线进入眼内，聚焦于视网膜之前，导致远处的物体模糊看不清。\n而导致这个问题出现的根本原因，基本与眼轴、角膜曲率、晶体曲率及其之间的组合有关，而这些都属于眼球的结构性变化。眼轴长度的增加是永久性的，在眼球发育的过程中，眼轴始终是保持增长的，所以一旦眼球发展成这种形状，就无法通过一般的手段将它缩短。而眼球中的组织，如巩膜（眼球的外层），在近视的过程中可能会重塑。这种重塑也是不可逆的。\n所以，因为这些结构性改变所造成的近视度数增加，也就没有办法降低，或被彻底消除了。\n手术不是可以治愈近视吗？\n这里大家需要理解的是，治愈是指在临床上某种疾病经过治疗后，症状、体征全部消失，恢复到正常的、健康的生理状态。\n虽然近视眼手术让患者不用再佩戴眼镜也能看清事物，但患者本身因为近视眼所造成的眼内结构改变、眼底状态并没有随着手术一并得到治疗或者缓解。如果一个人因为高度近视去做了近视眼手术，去做眼底检查，眼底依旧是高度近视的眼底，眼轴也依旧是高度近视的眼轴。并不是说回到了正视眼状态。所以，高度近视人群做了手术后，更应该注意保护自己的眼睛。\n为什么有的人度数降低了？\n虽然说近视不能治愈，眼轴不可逆，但实际我们的确也见过很多近视度数降低的案例，这是怎么回事呢？\n1、验光不准确\n最常见的度数降低案例就是验光不准确导致的。在上世纪80~90年代，一些地方直接使用电脑验光单当成配镜处方给顾客配镜，这种情况甚至至今在某些地方也存在，而电脑验光的结果只是客观结果，很大程度会偏高。\n如果你佩戴了不准确的度数，可能当时会有所不适，店家一般会让回去“适应适应”，最后你可能还真适应了，而这个不准确的结果，就成了你以为的自己的度数，一直到下一次遇到正确的检查才可能会被矫正，让你误以为度数降低了。\n2、真近视混合“假近视”\n另一个常见的问题就是近视混合调节问题所引起的配镜误差，为了方便大家理解，这个问题可以说是真性近视混合“假性近视”所产生的问题。\n虽然说近视基本都是轴性近视，但如果过多近距离用眼，也可能会导致调节性近视（也就是我们常说的假性近视）。如果在检查的时候不够仔细，或者对于孩子来说没有做散瞳验光，那么这种因为调节所产生的问题，也会一并被算到眼镜度数中。那么你的整体近视度数就会比真实度数高了，但戴镜后并不会有不合适。\n此时，如果你后续用眼方式有了改变，比如上面提到的有些人去了山里，去开了大车，调节问题得到了改善，那么他的近视度数中，因调节产生的影响就会逐渐消除。有的人消除了一部分，有的人完全消除，如果本身就全都是调节性近视（所谓的“假性近视”），那么在外人看来，就是近视“治愈”了，而如果是调节性近视混合真性近视，那么看起来就是近视度数“降低”了。\n3、模糊适应\n还有些近视人群没戴眼镜的时候靠自己调节代偿勉强能看到0.5，戴了眼镜之后，虽然矫正视力提高了，但是之前的代偿得到了放松，就显得裸眼视力就回不到从前，甚至更差了。\n此时摘了眼镜一段时间后，或者做了一些训练之后，依靠调节代偿裸眼视力又变好了。在他们的思维里就想当然地认为是近视度数降低了，从而尝试调低眼镜的度数，甚至认为只要重复这个过程，就可以完全摘掉眼镜，让裸眼视力回到正常。\n但这实际上是一种模糊适应现象，简单来说就是视网膜和视觉中枢会在一定程度上逐渐适应模糊的影像，大脑会提高图像的处理能力，但实际上度数并没有任何变化。\n4、其它\n而其他的，例如配错了度数、记错了自己的左右眼度数、记混了近视和散光度数、随着年龄增加散光轴位变化、甚至还有戴了隐形眼镜忘了摘，第二天以为自己近视好了的案例。\n贝茨疗法可行吗？\n目前没有证据可以证明相关训练对提高视力有效。文中说提到威廉·贝茨的确是一位眼科医生，但在他“传奇”的从医生涯中，提出了很多在现在看来非常可笑的言论。即便是在100多年前，他所谓的针对近视的疗法就被其他眼科医生所质疑。比如他将所有的视力问题都归咎于肌肉紧张的结果，包括斜视、白内障、青光眼等。而在他认为每天直视太阳可以帮助恢复视力，在现在看来简直骇人听闻。\n直到今天，仍然没有任何证据可以证明其贝茨近视疗法的有效性，上世纪80年代，贝茨疗法更是被定义为西方众多伪科学之一。有眼科医生悬赏1000美金来征集通过其疗法治愈近视的案例，至今没有结果。而贝茨在上世纪20年代出版的“完美的视力”也是其自费出版的，并不被医学界所认可。\n在现有证据下，可以认为，练习贝茨训练法实际上就是浪费时间。\n为什么有人练习贝茨疗法后视力改善了呢？\n其中一个原因在上面其实已经分析了，就是模糊适应所产生的假象。\n而另一个让视力暂时变好的原因，其实是角膜上的泪液。角膜的表层覆盖着一层极薄的液体，这就是泪膜，其厚度大约在6到10微米之间。泪膜的维持依靠我们的眨眼动作，每一次眨眼都相当于给角膜重新“上漆”。\n泪膜不仅仅是为了保持角膜与结膜的湿润状态，它还承担着另一个关键作用，那就是优化角膜的屈光特性。角膜的自然表面并非完全平滑，而泪膜的存在能够平滑这些微小的不规则区域，从而让角膜表面变得更加整洁光滑。\n当我们长时间注视电脑、手机等数码产品而减少眨眼时，泪膜会因蒸发而变薄，这可能导致视线变得模糊。在这种情况下，多眨眼几次可以帮助恢复泪膜，就能使得视线重新变得清晰。\n贝茨疗法中有一个搓热手掌，捂住眼睛的做法实际上是对眼睛的热敷，可以让我们的睑板腺中的油脂得到加热，更易于排出。丰富的油脂可以让我们的泪液更加稳定，避免过快过多的蒸发，而其所宣传的眨眼和转眼，也可以让泪液更均匀地涂抹于角膜表面。\n然而，这种泪液透镜所带来的暂时视力清晰对近视本身没有任何实质性作用，如果想要眼睛舒适，一次性热敷眼罩和不含防腐剂的人工泪液相对来说效果更好，也更加卫生。\n无论是网络上宣传的“800度近视降到100度”还是市场上宣传的各种所谓“近视治疗法”都并不可信，因为真正的近视，是无法通过这些方法来治愈的。\n网络和市场上存在许多声称能够减轻或治愈近视的欺诈行为。这些骗子利用人们不愿佩戴眼镜以及渴望根治近视的心理，推销所谓的“降度神器”或无需药物或手术的治疗方法。他们常常通过制作看似可信的成功案例来吸引注意，然后诱导人们添加微信、付费加入社群或者购买收费课程，最终的目的无非是骗取金钱。\n这些所谓的近视治疗方法虽然看起来可能不会让你损失很多钱，但它们可能会浪费你宝贵的时间。更严重的是，某些针对眼球的训练方法在没有科学依据的情况下，不仅效果无法保证，还可能对患有高度近视的人群造成伤害。\n对于儿童和青少年来说，采用这些无效的训练方法可能会错过预防和控制近视进展的关键时期。因此，面对近视问题，应该寻求专业眼科医生的诊断和建议，遵循科学、有效的治疗和管理方法。\n作者：淮南市寿阳近视斜弱视防控研究所所长金鑫\n审核：北京协和医院眼科副主任医师姜洋\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "医防协同，综合防控儿童青少年 近视",
    "url": "http://kpzg.people.com.cn/n1/2024/0823/c404214-40304448.html",
    "source": "人民网",
    "publish_time": "",
    "content": "江西省赣州市厚德路小学，眼科医生为学生讲解视力保健相关知识。 胡江涛摄（人民视觉）\n江苏省如皋市吴窑镇凤毛小学，医护人员为学生进行视力检测。 徐 慧摄（人民视觉）\n近视已成为影响我国国民尤其是儿童青少年眼健康的重大公共卫生问题。2023年8月，国家疾控局印发《儿童青少年近视防控公共卫生综合干预技术指南》，提出采用三级预防策略落实公共卫生综合干预措施，以预防、降低、减缓儿童青少年近视发生发展。\n从近视风险行为监测评价与干预，到注重视力健康筛查、做好近视分级与矫正，青少年近视防控是一项系统工程。如何动员各方积极参与，综合防控儿童青少年近视，保护好孩子们的眼睛？近日，记者进行了调研采访。\n注重筛查，完善视力保健服务\n“我家孩子9岁就开始近视，左右眼各100度。”家住浙江省杭州市拱墅区的李女士，每周都要带孩子去一趟米市巷社区中医馆。此前，得知中医馆有“五位一体”中医视力维护法，她抱着试试看的态度，开启了一周一次的视力保健。“3年下来，孩子的近视程度没有加深。”对于治疗效果，李女士比较满意。\n2022年，拱墅区成功获批全国首批中医适宜技术防控儿童青少年近视试点区。“通过邀请浙江省人民医院和杭州市中医院两家三甲医院提供专业技术支撑，在米市巷中医馆示范带动下，全区现有14家社区卫生服务中心作为防控基地就近开展服务。”拱墅区卫健局相关负责人介绍。\n从早期筛查到保健服务，近年来，各地通过健全近视防控制度机制，全面开展近视防控监测干预，综合防控儿童青少年近视。比如，上海市指导近视防控从业人员根据儿童青少年裸眼视力测量结果进行分级分类管理，评价儿童青少年远视储备情况，将近视防控关口前移；湖北省开展耳穴压豆防治近视等中医适宜技术的应用，设立近视防治门诊，提供专业的儿童青少年近视防控服务……\n在吉林省白城市通榆县，县近视防控中心每学期深入校园、幼儿园，免费进行视力筛查，检测结果上报吉林省儿童青少年视力健康管理系统。筛查中，如发现学生出现视力问题，通过学校及时告知家长，督促已发生近视的中小学生和幼儿尽快在家长陪护下到医疗机构检查和矫正。目前，通榆县全县2.8万名中小学生已全部建立学生视力电子档案。\n“医防协同是贯穿近视防控全程的重要策略，‘防’肯定是第一位的，要提高青少年近视防控的全民意识。”首都医科大学附属北京同仁医院副院长魏文斌说，实现近视防控关口前移，加强早期筛查非常重要。要对0—6岁儿童开展早期筛查，规范记录检查内容，建立视力健康档案，并随入学实时转移。同时，筛查后及时干预，减缓近视发展，避免孩子发展成高度近视。要增强家长、教师近视防控意识，把婴幼儿、学龄前、小学低年级学段作为近视防控关键环节。\n近年来，国家卫生健康委大力推动儿童青少年近视综合防控工作，取得了积极进展：全国0—6岁儿童眼保健和视力检查覆盖率达到95.1%；2022年儿童青少年总体近视率、6岁儿童近视率分别达51.9%、12.7%，与2018年相比分别下降了1.7和1.8个百分点，呈现向好态势。\n魏文斌说，整体来看，近年来近视高发态势趋于平缓，上涨态势得到了一定的遏制。但总体患病率仍然较高，低龄化倾向没有完全被遏制，高度近视的比例也比较高，我国近视防控的形势仍然较为严峻。\n综合防控，推动各部门深度协作\n党和政府高度重视儿童青少年近视防控工作，将其纳入“十四五”国民健康规划和中国儿童发展纲要，出台《综合防控儿童青少年近视实施方案》《儿童青少年近视防控光明行动工作方案（2021—2025年）》《近视防治指南（2024年版）》等一系列文件。把这些文件落到实处，需要进一步推动建立政府主导、部门协作工作机制，促进学校、家庭、医疗卫生机构和全社会共同行动，下好近视防控工作“一盘棋”。各地进行了积极探索。\n“从上学期检测结果来看，咱家孩子视力一直不错。暑假期间，家长也要注意，多和孩子一起参与户外运动，提醒他读写时规范坐姿。”通榆县瞻榆镇义慈小学一年级班主任姜怀莉在对班级学生的家访中，特别强调了孩子的视力问题。\n与以往不同，今年家访除了关心学生的读书习惯、生活作息，每到一个学生家里，姜老师都不忘给出保护视力的具体建议。姜怀莉告诉记者，近几年，县里相关部门的工作人员每学期都走进学校，义务为学生检查视力、科普健康知识。“各方都很重视，家访时我们也把视力健康作为与家长沟通的重要事项。”姜怀莉说。\n通榆县教育局体卫艺科科长祝佳莹告诉记者，越来越多的政府部门参与到儿童青少年综合近视防控工作中：县财政部门为近视防控提供资金支持；为保障中小学生户外活动，县文化广播电视和旅游局推动部分场所免费开放；针对可能存在的市场乱象，县市场监督管理局积极开展面向眼镜店、视力矫正机构的监督检查工作……\n为保护孩子们的视力，学校硬件也在不断完善。据介绍，通榆县累计投资3100万元，改造了县里17所照明条件不达标的中小学。走进通榆县实验小学教室，打开灯，教室里光线柔和，不过亮也不昏暗。“县里出资，给咱换了护眼灯、可调节的桌椅，还建起专门的爱眼教室。设备达标，驼背、眯眼、趴着写字的学生明显少了。”通榆县实验小学校长包广环说。\n医疗机构在儿童青少年近视防控中扮演重要角色。在北京市，同仁医院与东城区部分学校加强合作，组织医务人员给学生定期做近视筛查，针对需要进一步检查和屈光矫正的学生，医院开通绿色通道，为他们进行近视光学检查，并及时指导视力干预。\n“眼科医生通过临床和科研参与制定近视防控的适宜技术。研究表明，近视的发生和发展主要和近距离用眼、过早用眼、户外活动不足、环境照明等因素有关，基于此我们形成了近视防控指南。我们也采取了一些成熟的适宜技术，如离焦眼镜、OK镜、低浓度阿托品滴眼液，帮助孩子减缓近视的发展。”魏文斌说。\n健康科普，让孩子养成正确用眼习惯\n“脏手布满细菌，不能揉眼睛，否则可能发炎，还可能加重近视。”谈起视力卫生，通榆县实验小学五年级学生佳佳头头是道。“这些事，老师讲，外面来的‘医生伯伯’也讲。”佳佳口中的“医生伯伯”，是进校科普宣传的通榆县医院医生。\n做好儿童青少年近视防控工作，在全社会营造政府主导、部门协同、专家指导、学校教育、家庭配合的良好氛围，积极开展健康科普宣传必不可少。\n为帮助学生树立正确用眼习惯，在近视防控宣传月和全国爱眼日等特定时间，通榆县卫生健康局每年都邀请县医院、高校的眼科专家深入学校，结合医疗实例，开展近视防控宣讲，培养学生及早养成健康用眼习惯。\n许多眼科医生也自觉加入了科普的行列。“我们组建了志愿服务队、科普小分队，以视频、巡讲等多种方式，在校园和社会开展科普宣讲。”魏文斌说，服务队抓住每年几个重要的时间节点，比如把近视防控作为开学第一课，对孩子们进行视力健康教育，取得了很好的效果。\n在各方努力下，近视防控知识理念日益深入人心。家住北京市朝阳区的汪女士告诉记者，从孩子小时候起，她就特别注意近视问题，每天保证孩子有2小时的户外时间。“孩子5岁的时候我们了解到远视储备的概念，专门带孩子做了检查，尽可能保护他的远视储备，现在视力维持得还不错。”\n“需要注意的是，很多时候，孩子近视以后，家长只是觉得戴眼镜有所不便，对近视的危害理解还不够。”魏文斌告诉记者，轻中度近视对生活的影响可能没有那么大，但如果发展过快成为高度近视，尤其是超高度近视，随着年龄增长容易出现病理性改变，比如导致黄斑病变、黄斑劈裂、黄斑脱离、高度近视的视神经萎缩等眼部并发症。\n“很多人对近视防控的知识还存在误区，说明我们的科普工作还要继续加大力量，给公众尤其是家长提供科学认知。”魏文斌建议，对已发生的近视，需要早期发现、延缓进展，防止变成高度近视，甚至病理性近视。对已有的高度近视，要及时到三级医院或专科医院的眼科检查与干预。\n（韩炎瑾参与采写）\n《 人民日报 》（ 2024年08月23日 19 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "了解下三大 近视 防控误区",
    "url": "http://kpzg.people.com.cn/n1/2025/0213/c404214-40417863.html",
    "source": "人民网",
    "publish_time": "",
    "content": "近视不用怕，成年后做手术？给孩子甜品饮料当奖励？这都是认识误区。别信根治骗局，告别高糖饮食，避免高度近视带来并发症。了解科学护眼法，听听眼科医生讲近视防控误区。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "近视 配眼镜镜片折射率越高越好？",
    "url": "http://kpzg.people.com.cn/n1/2024/1105/c404214-40353993.html",
    "source": "人民网",
    "publish_time": "",
    "content": "折射率是指镜片弯曲光线的能力，折射率高的镜片能在更薄的厚度下达到所需的矫正效果。不过，对于低度数近视者，普通折射率的镜片已经足够轻薄。使用过高折射率的镜片反而可能增加色散现象，导致佩戴时视物不清或产生视觉疲劳。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "用OK镜防控 近视 是智商税吗？",
    "url": "http://kpzg.people.com.cn/n1/2024/0912/c404214-40318899.html",
    "source": "人民网",
    "publish_time": "",
    "content": "流言：\n现在家长们非常重视帮孩子防控近视，有些家长会相信“XXX近视防控神器”是新出的，所以一定有更好的新技术，还有些家长则道听途说，觉得OK镜等防控方法既然对别人家的孩子管用，对自己家的孩子也一定管用。还有些家长则认为，近视防控产品都是“智商税”。\n流言分析：\n目前近视不可治愈，现在公认有效的近视防控手段只有寥寥数种，它们并不是“智商税”，但都需要专业人士了解孩子具体情况，经过详细检查沟通后才能决定哪些最适合孩子。\n新学期开始，家长们通常会带孩子检查一下视力，确保孩子开学后能清楚地看清黑板，结果却发现孩子近视了或者问题加重了，对此家长开始感到焦虑不安，而对孩子来说，视力检查也如同未写完的假期作业一样，是孩子们开学前的另一项重大危机。\n那么为什么开学季会变成“近视高发期”呢？\n主要还是因为假期中孩子们的用眼习惯和生活作息发生变化，如长时间使用电子设备、冬季室外温度低，孩子的户外活动时间也就相对较少。此外，家长习惯在开学前集中为孩子进行视力检查，从而发现更多近视问题。这些因素共同导致开学季成为近视的高发期。\n为了应对孩子的近视风险，家长们绞尽了脑汁，很多产品也因家长们的焦虑应运而生，但它们管用吗？下面咱们就来说说。\n近视防控工具：真帮手还是智商税？\n首先要明确一个重点，在目前的医疗条件下，近视是不可逆转的，因为近视的发生发展通常涉及到了眼球结构的改变，尤其是眼轴的增长，所以当家长们发现孩子近视之后，不要再寄希望于采用什么手段来降低孩子度数，而是应该积极地帮助孩子选择合适的防控方案，尽可能让近视发展得慢一些。\n不过，近视防控专业性非常强，哪怕是正规的防控手段，哪怕现在网上使用效果和体验分享内容有很多，家长也应该在专业人士的指导下根据孩子具体情况选择，千万不要自作主张，否则可能钱花了、累受了，近视还是加深了。\n1、角膜塑形镜\n又被称为OK镜，很多家长应该听过该类产品的大名，其效果相对较好，可延缓35%~60%的近视进展，优点非常明显，在条件合适的情况下，孩子只需要夜间佩戴，白天不用戴任何眼镜，不影响孩子日常活动。\n但由于其价格昂贵，且佩戴操作主要靠大人完成，对使用者自身眼部健康、年龄、光度范围也有一定要求，佩戴不当还可能会有并发症风险，所以验配也是需要做全面考虑的。\n经常会有家长看了相关介绍、视频觉得很靠谱，或者听朋友说孩子使用后效果不错，就想给自己孩子购买。但结局却不一定很好，经常见到有用OK镜最后没坚持下来的情况。\n比如孩子眼部情况不允许、孩子压根就不愿意戴、验配的时候孩子不配合等等。很多家庭每天佩戴OK镜更是跟打仗一样，后来家长也疲倦了，放弃了。可一副镜片加上护理套装算下来都小一万了，都是定制的，也没法给别人用，也就浪费了。所以东西是好东西，但是验配不仅要考虑孩子情况，更需要考虑孩子的佩戴意愿。\n2、特殊设计的框架眼镜\n目前特殊设计的框架眼镜有很多类型，包括渐进多焦点镜片、双光镜片、双光棱镜、周边离焦设计镜片、微透镜设计镜片、点扩散技术镜片等等。\n目前从数据上来看，采用微透镜设计的镜片和点扩散技术设计的镜片具有比较不错的近视防控效果，分别延缓近视进展55%~74%，且适用框架眼镜年龄适用范围广、光度适配范围广，也没有较严格的禁忌证，验配、更换相比接触镜更加方便，也没有入眼感染风险，因为市场竞争更成熟，所以综合性价比也更高，更容易获得家长和孩子的接受。\n除上述两个技术类型的镜片之外，还有一些其他类型的镜片，可能也有着不错的防控效果，价格也有优势，但这些产品的适配人群相对较窄，对验配技术和经验也有更高的要求，所以并非家长首选。家长不能看别人孩子戴着有效，就执意给自己孩子选择，还是要听从专业人士的检查建议。\n1、多焦点接触镜\n市面上常见为多焦点软镜，可延缓25%~50%的眼轴增长，相对于角膜塑形镜需要8岁才能验配，多焦点软镜适用范围更广，度数范围更大，其日戴抛弃型产品也可减少并发症，具备很好的安全性。\n但是，同样因为是角膜接触镜，所以对于眼部健康要求也相对较高，使用成本也较高，而且白天佩戴很多情况不太方便，比如孩子要睡午觉、夏天要游泳玩水，都需要摘镜。\n2、低浓度阿托品眼药水\n不少家长听说有一款眼药水可以减缓近视发展，于是如同发现了救命稻草，四处寻求购买，甚至有的家长还从网上找了所谓的配比方案，尝试自行配置，先不说自己配出来的是否有效，就这安全性都足以让人捏一把汗。\n但正如它的名字一样，这是一款眼药水，所以同样不是可以随意使用的。而且目前该款眼药水大多为院内制剂，不是正规的注册用药，所以即便它有一定防控效果，也不建议家长自行购买使用。\n该眼药水的效果也存在一定的差异，且并不推荐作为近视防控使用，就算是针对已近视的孩子，它也只是辅助措施，这意味着孩子日常矫正还是需要佩戴其他矫正镜片，所以家长应该更理性看待这款药品，虽然它能起到一些辅助作用，但请务必在医生的指导下使用。\n再次提醒大家，目前市面上，充斥着很多号称有近视防控效果的产品，但根据相关文献以及专家共识建议，上边提到的几种，才是相对来说较为安全且有效的（但也必须在眼科专业人士的指导下使用），如果有人打着防控近视的旗号，给你推销上文没提到的产品，请务必提高警惕，先询问医生，以免上当受骗，耽误孩子。\n这些产品，只能当辅助\n以下这些产品，如果有人告诉你它们可以在一定程度上帮助孩子减缓用眼疲劳，那他说得没错，可以给孩子按需购买。但如果有人说这些产品可以防控近视，价格加个零再卖给你，那这就是要收你智商税了，下面咱们就来说说。\n1、护眼灯\n虽然它的名字带有护眼两个字，但实际上目前国家并没有专门针对护眼灯的分类和标准，它依旧属于符合国标的桌面台灯。好的光源，是孩子夜间学习的保障没错，但如果因为它只是因为减少了危害就定义为防控近视，那么就略微有些牵强，这样的宣传容易对一些家长产生误导，已经有很多家长拿着自己购买的台灯来咨询是不是可以防近视了。顺便补充一句，孩子写作业推荐同时打开屋子大灯和台灯，这样更有助于缓解孩子用眼疲劳。\n2、冷热敷眼贴与眼罩\n一般分为冷敷眼贴和热敷眼贴，或冷热两用眼罩等，通过冷热敷的方式，起到眼部放松的作用，说实话确实还挺舒服，但没有证据表明相关产品具备近视防控效果。\n3、眼部按摩仪\n该类产品一般具备按摩、震动、热敷等作用，用了之后会让人觉得眼部得到了放松，感觉上的确挺不错，但实际对于近视防控并没有多大作用。且对度数较高眼轴较长的人群来说，最好先咨询下医生，因为按摩、震动、气囊压迫等手法对这类人群可能存在一定风险。\n4、眼部训练仪\n一些通过视觉刺激、对比度调节、视标远近移动、动态视觉追踪来改善眼部聚焦、调节功能的产品，针对存在视功能问题的人群，该类训练可以起到一定的作用，但同样没有证据表明该类产品可以防控近视发展，且就算是用来改善视功能，也需要在专业人士检查指导下使用。\n其实，预防和控制孩子近视发展，专业的检查和验配是必不可少的。但在生活中，咱们家长和孩子如果多加注意，养成好的用眼习惯，有不小的机会节约近视方面的花销，省去眼镜的烦恼，具体来说可以做下面这些事：\n1. 每日至少2小时户外活动以降低近视风险；\n2. 保持正确的用眼姿势和单次用眼时长以减少用眼压力；\n3. 均衡饮食，同时减少糖分摄入；\n4. 每3-6个月进行一次视光检查以监测视力变化，每6个月检测眼轴变化。\n近视的防控需要家长、学校和医疗专业人士共同努力，通过合理的用眼习惯、生活方式调整和必要的医疗干预，共同保护孩子们的视力健康。\n作者：淮南市寿阳近视斜弱视防控研究所所长金鑫\n审核：中华医学会科学普及部主任研究员唐芹\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、杨鸿光)\n分享让更多人看到"
  },
  {
    "title": "国家卫健委发布新版 近视 防治指南",
    "url": "http://kpzg.people.com.cn/n1/2024/0604/c404214-40249572.html",
    "source": "人民网",
    "publish_time": "",
    "content": "本报北京电  （记者王美华）国家卫健委近日发布《近视防治指南（2024年版）》，针对近视的矫正和控制，提出佩戴框架眼镜、角膜接触镜、使用低浓度阿托品滴眼液、手术矫正4种方式。\n2018年，相关机构曾发布《近视防治指南》。此次由国家卫健委牵头，组织全国防盲技术指导组结合国内外最新学术研究进展对旧版指南进行修订。\n对比旧版指南，新版指南将“单纯性近视的矫正措施”更新为“近视的矫正和控制”，提出单纯性近视者不仅需要采用合适的方式矫正获得清晰的远视力，儿童青少年采用有效的干预措施控制近视进展的速度、避免近视度数过快增长也十分重要。指南提出，近视的矫正和控制包括佩戴框架眼镜、角膜接触镜、在专业医生指导下规范使用低浓度阿托品滴眼液、手术矫正4种方式。\n全国防盲技术指导组组长王宁利提醒，近视矫正手术是通过手术方式改变眼的屈光度，术后近视患者眼底的结构并未发生改变，尤其是高度近视患者，由于眼轴拉长多伴有眼底的病变，这些眼底病理性改变依然存在，并没有从根本上治愈近视。因此，术后仍要像术前一样注意用眼卫生，有眼底改变的近视者，依然需要定期检查眼底。此外，角膜塑形镜和多焦软镜等器械及低浓度阿托品滴眼液都是控制近视进展的措施，使用后也不能从根本上治愈近视。\n指南介绍，户外活动可以有效防控儿童青少年近视。儿童青少年首先要保障户外活动的时间量，每天户外活动时间不少于2小时；不仅在学校要多进行课间户外活动，而且放学后和周末在家庭主导、家长或监护人参与下积极进行户外活动。\n王宁利表示，防控对于降低近视的发病率、减少高度近视的发生有重要作用，同时需要引起注意的是，目前病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一。人们要高度重视病理性近视相关眼底病变及并发症的治疗，及时实施干预措施，减少致残致盲。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、张雯)\n分享让更多人看到"
  },
  {
    "title": "对采光照明进行抽检，更好预防 近视",
    "url": "http://kpzg.people.com.cn/n1/2024/0613/c404214-40255450.html",
    "source": "人民网",
    "publish_time": "",
    "content": "室内光线环境与儿童青少年近视防控息息相关。记者从国家疾控局了解到：我国将对全国托育机构、幼儿园及学校的直接天然采光、窗地面积比、照度等情况进行抽检，保障儿童青少年在教室等室内的“光环境健康”。\n为何抽检？\n——室内采光照明对预防近视很重要。\n学校是儿童青少年学习的重要场所。当儿童青少年在不合格采光照明环境中学习时，易产生视疲劳，会增加近视发生的风险。保障教室采光照明环境符合相关国家标准，是做好近视防控工作的重要环节。\n全国防盲技术指导组组长王宁利表示，户外活动、正确坐姿、握笔姿势以及良好的室内光线环境都是预防近视的关键因素。特别是在室内，充足的光照度和光照面积以及尽可能接近太阳的全光谱照明，能够更好预防近视。\n如何抽检？\n——双随机，抽检占总数的至少5%。\n根据国家疾控局等3部门近日联合印发的《关于开展2024年托育机构、幼儿园、校外培训机构、学校采光照明“双随机”抽检工作的通知》，托育机构、幼儿园、校外培训机构、学校以县（区）为单位，按辖区内总数的至少5%进行抽检，且最低数量不少于5所，不足5所的全部检测；以“双随机”方式抽取抽检人员和受检机构，防眩光措施、装设人工照明、课桌面照度、黑板照度等均在国家抽检范围内，由当地疾控机构开展检测并记录结果。\n据了解，我国自2019年以来，定期开展相关抽检行动。今年，3部门还对抽检方式和内容进行了进一步优化，一是尊重婴幼儿成长特点和规律，精准实施抽检工作，将托幼机构细分为托育机构和幼儿园；二是针对不同机构的特点，明确抽检内容、抽检标准，对检查项目进行了优化调整。\n四川对全省各县（市、区）的900余所学校教学与生活环境进行检测，针对课桌面和黑板照度等影响视力较大的因素提出相关整改建议；河北疾控部门抓监测干预、教育部门协调配合、财政部门保障经费，儿童青少年近视防控的部门间协作机制不断健全；上海发布远视储备地方标准《儿童青少年裸眼视力和屈光度评价规范》……\n当前，我国儿童青少年总体近视率呈下降趋势。政府部门、专业机构、家校社区间的深度协作更多一些，“小眼镜”才能更少一些。\n（据新华社北京6月12日电  记者顾天成、龚雯）\n《 人民日报 》（ 2024年06月13日 13 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "戴眼镜会导致 近视 加深？专家：这是常见误区",
    "url": "http://kpzg.people.com.cn/n1/2024/0809/c404214-40295510.html",
    "source": "人民网",
    "publish_time": "",
    "content": "暑假期间，孩子们可以暂时脱离课堂，但反而很多孩子近视增加更快。在享受假期的同时，家长应如何引导孩子科学用眼，预防近视和近视加深？\n中山大学中山眼科中心屈光与青少年近视防控科主任杨晓在近日举行的“岭南时令与健康”座谈会上表示，暑假期间孩子们虽然脱离了课堂，但是有些家长会给孩子报各种课外学习班，也有些家长因担心孩子外出，会放任孩子在家看电子产品，因此许多孩子的近距离用眼时间反而增加了，而另外一方面，由于宅在家里，没有规律的户外活动，一增一减导致了近视增加更快。\n杨晓表示，暑假期间，她建议家长带孩子进行大量户外活动，以弥补平时户外活动的不足。“平时建议每天2小时户外活动，暑假有时间可以增加到每天4小时。户外活动的强度越大，近视防控效果越好。”杨晓称，户外活动的关键是“户外”，是为了让孩子接触自然光线，也就是说只要增加白天在户外的时间就行。家长如果想给孩子报课外班，可以多选择在户外进行的一些体育项目，例如足球、篮球等。\n如果参加室内的学习项目，要养成孩子良好的用眼习惯。她建议采用“20-20-20”和“一拳一尺一寸”的法则。意思是每近距离用眼20分钟就望向远方(20英尺≈6米远处)20秒。读写的时候保持胸口离桌子一拳，眼睛离书本一尺，指尖离笔尖一寸。\n此外，她建议抽空带孩子进行每半年一次的眼科检查，了解孩子的视力状况，针对性地预防和干预。如果检查发现近视增长过快，需要在医生的建议下及时采用一些近视防控方案，如低浓度阿托品滴眼液、离焦框架镜或OK镜等。\n而在普通群众保护眼健康方面，首先，保持良好的生活习惯是护眼的关键。“充足的睡眠对于眼睛的健康至关重要，熬夜不仅会导致眼睛干涩、疲劳，还会增加眼疾的风险。”杨晓建议大家每晚保持7小时至8小时的高质量睡眠，此外还需要注意均衡饮食，多运动，保持良好的心情。\n同时，建议大家在使用电子产品时，保持适宜的光线和距离，避免在过暗或过亮的环境下阅读或使用电子产品，建议大家每隔45分钟至1小时就远眺或闭眼休息一会儿，\n关于眼健康的误区，常见的有认为戴眼镜会导致度数加深。杨晓解释，实际上近视度数的加深与遗传因素、用眼习惯不好、户外时间少等多种因素有关，与戴眼镜无关。相反，合适的眼镜可以有效地矫正视力，减轻眼睛的负担。\n另一个常见的误区是认为成年后视力就稳定了，就不需要再关注眼健康。实际上，随着年龄的增长，眼睛也会出现一系列的问题，如视视频终端综合征、干眼症、老花、白内障等。因此，她建议大家定期做眼科检查，及时发现并处理眼部问题，保护好自己的眼健康。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "“ 近视 星人”摘掉眼镜 听力会“打折”吗",
    "url": "http://kpzg.people.com.cn/n1/2024/1128/c404214-40370649.html",
    "source": "人民网",
    "publish_time": "",
    "content": "图为要摘眼镜的小女孩。\n近期，“摘了眼镜后，听力下降”相关词条登上某社交平台热搜榜。不少“近视星人”在评论区称，自己不戴眼镜时，确实有时会“既看不清也听不清”。\n那么，视觉真会影响听觉吗？11月25日科技日报记者就此采访了相关专家。\n重庆医科大学第一临床学院眼科教研室主任、重庆医科大学附属第一医院眼科执行主任胡柯告诉记者，人类主要通过视觉、听觉、味觉、触觉、嗅觉等系统接收外部信息，各个感官系统并非孤立存在，而是相互关联的。不同器官获得的信息会传入大脑中各自对应的中枢，在经过动态、复杂的整合分析处理后，大脑最终会形成对事物的全面感知。\n胡柯介绍，人在交流时，眼睛能看到对方的体态、表情、口型等，这些视觉信息可帮助人们更好地理解对方表达的意思。当近视者摘掉眼镜后，视觉系统接收信息的能力减弱，人们会不由自主地想努力看清。这时，大脑会将更多的注意力分配给视觉系统，对听觉系统的关注相对减少，所以会出现听力“打折”的感受。\n“但这种感受只是短期的，不代表听力真的下降，不必过分担忧。”胡柯补充，随着眼睛逐渐适应不戴眼镜的状态，大脑会重新分配注意力给各个感官系统，以帮助人们听清外部声音。他以视觉障碍者为例进一步解释，当人的视力大幅度下降或彻底消失时，大脑中枢和各感官系统在经过长期的训练、适应和相互作用后，对听觉信号的处理效率会有所提升，听力反而会变得比以往更敏锐。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "硫酸阿托品是“ 近视 神药”？专家提示使用需谨慎",
    "url": "http://kpzg.people.com.cn/n1/2024/0402/c404214-40208135.html",
    "source": "人民网",
    "publish_time": "",
    "content": "近日，一款新获批的低浓度硫酸阿托品滴眼液引发关注，甚至被一些网友称为“近视神药”。眼科专家提示，硫酸阿托品滴眼液使用需谨慎，要在医生指导下科学使用。\n“硫酸阿托品本身并非新药，而是一种很常见的‘老’药。”中南大学湘雅二医院眼科副教授魏欣介绍，硫酸阿托品可以使眼睛内的睫状肌松弛，同时散大瞳孔，常用于眼科散瞳验光。\n而此次获批的滴眼液则为浓度0.01%的低浓度硫酸阿托品滴眼液。根据其官方说明，该滴眼液可用于延缓球镜度数为-1.00D至-4.00D（散光≤1.50D、屈光参差≤1.50D）的6至12岁儿童的近视进展。\n中南大学湘雅三医院眼科副主任医师易军晖表示，目前硫酸阿托品滴眼液延缓近视进展的机制还不完全清晰，根据现有研究及动物实验，可能是通过刺激多巴胺分泌和增加脉络膜血供实现的。当多巴胺水平增高，眼轴增长会相对变慢，从而起到延缓近视发展的作用。\n“硫酸阿托品的不良反应跟浓度有关系，浓度越低，眼部和全身不良反应越小。”易军晖说，虽然低浓度硫酸阿托品的副作用降低了，但不代表完全没有副作用。\n北京大学第一医院眼科主任医师李海丽介绍，研究显示，低浓度的硫酸阿托品滴眼液虽能一定程度上延缓近视发展，但并不能“逆转近视”，并非“近视神药”。\n李海丽提醒，低浓度硫酸阿托品滴眼液需在医生指导下科学使用，同时需要监控用药后不良反应及安全性。没有近视的孩子不建议使用硫酸阿托品滴眼液预防近视，建议通过保持良好用眼习惯、增加日间户外活动等方法预防近视。（记者徐鹏航、帅才）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、杨鸿光)\n分享让更多人看到"
  },
  {
    "title": "《 近视 防治指南》时隔六年更新，专家解读重点",
    "url": "http://kpzg.people.com.cn/n1/2024/0608/c404214-40252959.html",
    "source": "人民网",
    "publish_time": "",
    "content": "在6月6日全国爱眼日前夕，《近视防治指南（2024年版）》（以下简称《指南（2024）》）正式发布。该指南由国家卫生健康委牵头组织全国防盲技术指导组，结合国内外最新的学术研究进展，在2018年版的《近视防治指南》上进行了修订。5月31日，国家卫健委召开新闻发布会通报，2022年，我国儿童青少年总体近视率为51.9%。虽然近视率的绝对数不低，但是随着近年来我国近视防控工作的推进，2022年的儿童青少年总体近视率已比2018年下降了1.7%。国家卫生健康委妇幼司副司长沈海屏在发布会上表示，儿童青少年近视问题呈现向好态势。\n日前，全国防盲技术指导组组长王宁利对《指南（2024）》进行了解读。王宁利说：“儿童青少年近视的预防和控制，对于降低近视的发病率和减少高度近视的发生有重要作用。需要引起注意的是，目前病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一。”\n《指南（2024）》不仅涵盖了近视的预防和控制措施，也涵盖了对病理性近视相关眼底病变及并发症的治疗措施。\n相对于2018年版本，《指南（2024）》增加了公共卫生层面近视防控策略分期：近视前驱期，即远视储备不足的儿童通过增加户外活动时间、减少近距离用眼负荷等综合措施干预，可有效减少近视的发生；近视发展期，儿童青少年通过用眼行为干预及在医生指导下采取有效的矫正和控制措施，避免发展为高度近视；高度近视期，应监测最佳矫正视力、眼轴长度和眼底等，警惕高度近视向病理性近视进展；病理性近视期如视力无明显下降，可定期监测屈光度、眼轴长度和眼底结构变化等，如突然出现视力下降、视物变形、眼前黑影显著增加、持续闪光感等，应立即到医院就诊。\n关于新增公共卫生层面近视防控策略的内容，王宁利解释说，目前，临床诊疗上关于近视的分类，可以指导临床实践，但不能很好地指导公共卫生层面近视的预防和控制。增加这部分内容，可以将近视防控措施和技术针对性落实到不同屈光状态的人群，从而更加精准地指导近视防控工作开展。\n《指南（2024）》还增加了远视储备相关内容。新生儿眼球一般为远视眼，屈光度约为+2.50—+3.00D，这种生理性远视称为远视储备，随着生长发育，一般约到12-15岁发育为正视（屈光度为-0.50—+0.50D之间），这个过程称为正视化。如果过早、过多近距离用眼，如在6岁前已消耗完远视储备，则在小学阶段极易发展为近视。王宁利说，远视储备是用来监测屈光度发展的重要指标。研究表明，与年龄对应的远视储备是近视发生的最佳预测指标，如小学一年级时远视储备已消耗完，其在小学阶段极易发展为近视。\n由于儿童青少年过早、过多地近距离用眼，导致远视储备低于其年龄对应的标准范围，即远视储备不足。王宁利表示，为保护远视储备，应当把近视防控前移到学龄前儿童。在学龄前应定期接受儿童眼保健及屈光筛查，增加户外活动时间、减少近距离用眼负荷等，使孩子远视储备保持在正常范围。\n《指南（2024）》中提到，户外活动时间与近视的发病率和进展量呈负相关，是近视的一种重要保护因素。因此，提倡儿童在学龄前就开始增加户外活动时间，每天户外活动至少2个小时。记者注意到，2018年版本《近视防治指南》并没有户外活动的最低时长要求。\n王宁利说，目前，学生群体近视等多种疾病或健康问题，具有普遍的公共卫生影响因素，因此，不仅要倡导去户外，还应进行户外活动，既能强身健体，又可对多种疾病达到防控的目的。\n《指南（2024）》的第四部分为“近视的矫正和控制”，这是对2018年版本《近视防治指南》第四部分“单纯性近视的矫正措施”的更新。王宁利解释说，单纯性近视者需要采用合适的方式矫正，获得清晰的远视力；对于儿童青少年，还要采用有效的干预措施控制近视进展的速度，避免近视度数过快增长。因此，《指南（2024）》进一步明确了近视的矫正和控制措施，旨在指导医疗卫生机构、近视防控专业技术人员等为儿童青少年选择适合的方式。\n王宁利强调，近视矫正手术后，患者眼底的结构并未发生改变，尤其是高度近视患者，由于眼轴拉长，多伴有眼底的病变，因此，术后仍要像术前一样注意用眼卫生。有眼底改变的近视者，依然需要定期检查眼底。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "近视 要防又要治",
    "url": "http://kpzg.people.com.cn/n1/2024/0716/c404214-40278512.html",
    "source": "人民网",
    "publish_time": "",
    "content": "为进一步提高近视防控和诊疗的规范化水平，推动和加强我国近视防治工作，国家卫健委组织对2018年印发的《近视防治指南》进行修订，形成了《近视防治指南（2024年版）》，日前正式发布。对此，全国防盲技术指导组组长王宁利进行了解读。\n记者：为什么要修订《近视防治指南》？\n王宁利：为指导科学、规范开展儿童青少年的近视防治工作，2018年6月国家卫健委发布了《近视防治指南》。6年以来，全国各级医疗卫生机构、近视防控专业技术人员等根据指南内容积极开展近视的防治工作，落实指南内容。\n目前，随着国内外近视研究的进展，众多大队列、大人群、高级别循证医学证据出现，近视防治技术和措施不断发展，有必要对2018年版本《近视防治指南》进行更新和完善，体现新形势下儿童青少年近视防治的新技术和新措施。本次，由国家卫健委牵头，组织全国防盲技术指导组结合国内外最新的学术研究进展对《近视防治指南》进行修订，形成了《近视防治指南（2024年版）》。\n记者：为什么近视既要重视防控又要重视治疗？\n王宁利：儿童青少年近视的预防和控制，对于降低近视的发病率和减少高度近视的发生有重要作用，同时需要引起注意的是，目前病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一。\n因此，近视不仅要预防和控制，针对病理性近视相关眼底病变及并发症的治疗也应引起各级医疗卫生机构的重视，既要提升近视的防控能力，加强近视的科学防控，又要对病理性近视相关眼底病变及并发症及时实施干预措施，减少致残致盲。\n综上，本指南不仅涵盖了近视的预防和控制措施，也涵盖了对病理性近视相关眼底病变及并发症的治疗。在开展近视防治服务的过程中，各级医疗机构要严格遵守相关诊疗指南、技术操作规范、临床路径、药品说明书等，确保医疗质量和安全。\n记者：为什么要重视远视储备的保护？\n王宁利：远视储备是用来监测屈光度发展的重要指标。研究表明，与年龄对应的远视储备是近视发生的最佳预测指标，如小学一年级时远视储备已消耗完，其在小学阶段极易发展为近视。由于儿童青少年过早、过多地近距离用眼，导致远视储备低于其年龄对应的标准范围，即远视储备不足。为保护远视储备，应当把近视防控前移到学龄前儿童，在学龄前应定期接受儿童眼保健及屈光筛查，增加户外活动时间、减少近距离用眼负荷等，使远视储备保持在正常范围。\n需要强调的是，远视储备如果超过相应年龄的上限，则应注意儿童是否患有远视眼。此外，在儿童眼球发育过程中，视力和屈光度的发育是相互匹配的。如果远视储备在正常范围内，还应关注儿童的视力情况。\n记者：为什么要强调儿童青少年的户外活动？\n王宁利：户外活动可以有效防控儿童青少年近视，首先要保障户外活动的时间量，每天户外活动时间不少于2小时。不仅在学校要多进行课间户外活动，而且放学后和周末在家庭主导、家长或监护人参与下积极带孩子到户外活动，从而达到每日户外活动的时间目标。研究表明，户外活动防控近视的作用与暴露时间和光照强度有关，因此为更好发挥近视防控的作用应强调到户外进行活动。目前学生群体近视等多种疾病或健康问题，具有普遍的公共卫生影响因素，因此从学生常见病多病共防角度，倡导不仅单纯在户外还应进行活动，既能强身健体又可对多种疾病达到防控的目的。\n记者：为什么将指南第四部分“单纯性近视的矫正措施”更新为“近视的矫正和控制”？\n王宁利：单纯性近视者不仅需要采用合适的方式矫正获得清晰的远视力，对于儿童青少年采用有效的干预措施控制近视进展的速度，避免近视度数过快增长也十分重要。因此，本指南第四部分进一步明确了近视的矫正和控制措施，旨在指导医疗卫生机构、近视防控专业技术人员等为儿童青少年选择适合的方式。\n需要注意，近视矫正手术是通过手术方式改变眼的屈光度，术后近视患者眼底的结构并未发生改变，尤其是高度近视患者，由于眼轴拉长多伴有眼底的病变，这些眼底病理性改变依然存在，并没有从根本上治愈近视。因此，术后仍要像术前一样注意用眼卫生，有眼底改变的近视者，依然需要定期检查眼底。此外，角膜塑形镜和多焦软镜等器械及低浓度阿托品滴眼液都是控制近视进展的措施，使用后也不能从根本上治愈近视。\n记者：为什么要重视高度近视的相关眼病？\n王宁利：高度近视由于眼轴增长引起的眼球形态和结构的改变，易进展为病理性近视，进而可导致多种眼部并发症。病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一，其引起的眼部并发症包括后巩膜葡萄肿、脉络膜新生血管、周边视网膜血管异常、黄斑萎缩、黄斑劈裂、黄斑裂孔、视网膜脉络膜萎缩、视网膜裂孔、孔源性视网膜脱离等眼底疾病，青光眼、白内障、斜视等眼部疾病的风险也显著增加。因此，高度近视患者应在医生的帮助下，保护视力的同时，更应防控相关的眼部并发症，尽量减少致残致盲的风险。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、吴昊)\n分享让更多人看到"
  },
  {
    "title": "真假 近视 如何区分？儿童 近视 防控六问六答来了",
    "url": "http://kpzg.people.com.cn/n1/2024/0828/c404214-40307509.html",
    "source": "人民网",
    "publish_time": "",
    "content": "暑假已经临近尾声，孩子近视防控不能掉以轻心。首都医科大学附属北京朝阳医院眼科主任陶勇在接受采访时表示，保护孩子的远视储备量，是预防近视的关键，要增加户外活动，减少近距离用眼。当孩子出现视力问题时，首先应该弄清楚，孩子到底是真性近视还是假性近视，再针对孩子情况进行下一步防控。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "狗尾草煮水喝，能够治疗 近视 ？",
    "url": "http://kpzg.people.com.cn/n1/2024/1202/c404214-40373562.html",
    "source": "人民网",
    "publish_time": "",
    "content": "流言：\"狗尾草煮水喝，能够治疗近视！\"\n近日，一则“女子用狗尾草熬水给孩子治近视”相关内容在短视频平台广泛传播，引发众多网友围观，不少人信以为真，并纷纷点赞、收藏、转发。\n流言分析：这种说法很不科学。\n目前，狗尾巴草中没有发现有能够改善或者消除近视的药物成分，喝狗尾巴草水并不能治疗近视。\n某短视频平台上，有视频说一女子看到网络上说狗尾巴草有明目的功效，遂用狗尾巴草熬水给孩子喝，孩子喝了一周觉得坐在同样的位置能够看清楚之前看不清的黑板上的字了，所以认为狗尾巴草可以治疗近视。\n该视频发出后，点赞和转发数均达到10万+，评论和收藏量也是高达数万，不少网友在评论区留言跃跃欲试，也有很多网友提出质疑。那么，狗尾巴草煮水喝到底能不能治疗近视？\n狗尾草煮水喝能治疗近视吗？\n要想知道上面问题的答案，今天我们先来了解一下什么是近视。\n我们的眼睛在调节松弛状态下，平行光线（5米外）经过眼的屈光系统后，在视网膜之前形成焦点，这种光学状态的眼叫近视眼。近视的特点是看近清晰、看远不清晰。\n按照眼睛调节作用参与分类，近视可以分为三类：\n1.假性近视眼：由于调节痉挛，使正视眼或远视眼表现出一时性的近视现象。用阿托品散瞳后检查，近视消失呈现为正视或远视。\n2.真性近视眼：用阿托品散瞳后近视度未降低或降低度数<0.50D（50度）。\n3.混合性近视眼：用阿托品散瞳后屈光度降低≥ 0.50D（50度），但未恢复正视者。\n视频中，女子称儿子眼睛被查出有轻微近视，并且爱眨眼，于是她便用狗尾巴草熬水给孩子喝，喝了一周时间，孩子说坐在同样位置能看清黑板上的字了。\n可以明确的是，狗尾巴草中目前没有发现有能够改善或者消除近视的药物成分，喝狗尾巴草水跟孩子视力提高没有因果关系。那为什么孩子会说喝了狗尾巴草水，坐在同样位置能看清黑板上的字了呢？评论里有网友猜测说，可能是孩子不想再喝狗尾巴草水了。\n除了上述推测，另外，我们认为还有一种可能：喝狗尾巴草水的孩子眼睛或许是假性近视眼。长时间、近距离过度用眼，刺激眼睛的调节或睫状肌痉挛而导致的眼睛屈光力增加，表现为近视状态。孩子可能已经出现假性近视导致裸眼视力下降，看黑板不清楚，而经过充分放松眼睛后假性近视消失，裸眼视力基本恢复正常，所以同样距离看黑板的字能够变清楚。\n我们假定一个场景：一个孩子上课期间持续近距离用眼看书写字40分钟后可能会出现假性近视，抬头再看黑板的字会变得不清楚。下课时间到了，孩子在课间喝了几口可乐，然后去操场活动放松远眺了10分钟。眼睛经过放松后一过性的假性近视消失，等孩子再回到教室坐在同样的位置看黑板同样大小的字变得比之前清楚了。如此反复，我们能得到课间喝可乐可以治疗近视的结论吗？显然不能。\n判断一种药物或者措施有没有效果的科学方法就是随机对照试验（randomized controlled trial, RCT），这是一种对医疗卫生服务中的某种疗法或药物的效果进行检测的手段，特别常用于医学、生物学、农学。\n随机对照试验的基本方法是将研究对象随机分组，对不同组实施不同的干预，以对照效果的不同。该方法能够最大程度地避免临床试验设计、实施中可能出现的各种偏倚，平衡混杂因素，提高统计学检验的有效性等诸多优点，被公认为是评价干预措施的金标准。当我们理解了这种科学试验思想便能够很轻松地辨别网络上或者现实中的骗局或者谣言。\n有没有药物能治疗近视？\n那么再说回近视的问题，到底有没有能够治疗近视的药物呢？\n答案是，目前没有药物能够治疗近视，但有能够检查是否存在假性近视和延缓近视进展的药物。\n家长带孩子到医院检查有没有近视的时候，眼科医生通常会建议让孩子进行散瞳验光的检查。散瞳验光学名叫睫状肌麻痹验光检查，是国际公认的诊断近视的金标准。建议12岁以下，尤其是初次验光或有远视、斜弱视和较大散光者，以及验光过程中发现调节不稳定、矫正视力不正常且不能用其他眼病解释的患者，应当进行睫状肌麻痹验光。在麻痹放松睫状肌的时候，往往也会麻痹瞳孔括约肌，导致瞳孔散大，所以俗称“散瞳”。\n比如孩子在没有散瞳之前验光的结果有150度近视，而散完瞳之后再验光，只有100度近视，那么消失的这50度近视就属于假性近视，剩余的这100度近视就属于真性近视。\n检查是否存在假性近视常用的药物有1%阿托品眼膏或凝胶、1%盐酸环喷托酯滴眼液和0.5%复方托吡卡胺滴眼液。\n1%阿托品眼膏或凝胶的睫状肌麻痹效果最强，持续时间久，适用于6岁以下的近视儿童，尤其是远视和斜弱视的患者首选使用阿托品眼膏或凝胶散瞳。\n1%盐酸环喷托酯滴眼液的睫状肌麻痹效果仅次于阿托品眼膏或凝胶，且作用时间较短，可考虑作为不能接受阿托品眼膏或凝胶时的替代，以及7～12岁近视儿童的散瞳验光。\n复方托吡卡胺滴眼液持续时间短，睫状肌麻痹作用强度在三者中最弱，适用于12～40岁人群，临床上也可用于7～12岁近视儿童的散瞳验光。\n有的家长会担心这些药物会损害孩子的眼睛而拒绝散瞳验光检查，这完全没有必要，不散瞳验光得不到孩子眼睛真实的数据，反而延误诊断和治疗。散瞳后孩子的眼睛是处于彻底放松的状态，因为瞳孔散大会有看近模糊、怕光、不敢睁眼等症状，这些症状会在药物作用消退随着瞳孔大小恢复正常而消失。\n需要注意的是，这些药物作为处方药物使用，仅在验光检查前使用，医生会根据孩子的年龄、屈光状态、是否有斜视、弱视、用药禁忌等情况决定使用哪种散瞳药，家长千万不要随意购买使用。\n另外，0.01%硫酸阿托品滴眼液是经过循证医学验证能够有效延缓近视进展的药物，于2024年3月经我国国家药监部门正式批准用于儿童青少年近视防控。注意此处的表述是有效延缓近视进展，而不是消除近视。低浓度阿托品滴眼液需要在眼科专业医生指导下规范使用，遵医嘱定期复查。\n所以，家长一定要擦亮眼睛，千万不要迷信所谓的一些保健品、中药土方、眼贴、治疗仪等夸大宣传能够治疗近视，不仅起不到作用，反而还会造成儿童身体损害，延误正规诊治。\n日常生活中该如何保护孩子眼睛？\n近视的发生受环境因素和遗传因素共同影响，遗传因素我们无法改变，改善环境因素就显得至关重要。\n1、减少近距离用眼\n近距离用眼被公认为是影响近视发生发展的重要危险因素，与近视的发展呈正相关。除了近距离用眼的总量外，近距离用眼持续时间长（＞45分钟）和阅读距离近（＜33厘米）等也是近视的危险因素。家长可以采取科学的手段监督和培养儿童青少年养成良好的近距离用眼习惯。\n2、增加户外活动\n户外活动时间与近视的发病率和进展量呈负相关，是近视的一种重要保护因素。因此，建议儿童在学龄前就开始增加户外活动时间，每天户外活动至少2小时。学生课间多进行户外活动，放学后和周末在家庭主导、家长或监护人参与下，多去户外活动，从而达到每日户外活动时间量。\n3、良好读写习惯\n不良读写习惯是近视的危险因素。写字时歪头、握笔时指尖距笔尖近（＜2厘米）的儿童青少年近视患病率较高。应培养良好的读写习惯，握笔的指尖离笔尖一寸（3.3厘米），胸部离桌子一拳（6～7厘米），书本离眼一尺（33厘米），保持读写坐姿端正，不在行走、坐车或躺卧时阅读。\n4、良好采光照明\n读写应在采光良好、照明充足的环境中进行，桌面的平均照度值不应低于300勒克斯（lux），并结合工作类别和阅读字体大小进行调整，不在光线过暗或过强的环境下看书写字，以避免眩光和视疲劳等。\n5、做眼保健操\n眼保健操可以缓解眼睛的疲劳症状。临床研究表明，与不做眼保健操相比做眼保健操可以减少调节滞后，改善主观视疲劳症状，从而有助于延缓近视的发生发展。\n6、其他\n减少过多和不科学使用电子产品的情况，增加睡眠时间、保持良好昼夜节律、保持营养均衡等。\n作者：刘刚 山东大学齐鲁医院青岛院区眼科副主任医师\n审核：晋秀明 浙大二院眼科中心副主任\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、杨鸿光)\n分享让更多人看到"
  },
  {
    "title": "中医如何改善儿童 近视",
    "url": "http://kpzg.people.com.cn/n1/2024/0906/c404214-40314269.html",
    "source": "人民网",
    "publish_time": "",
    "content": "中医认为，儿童近视多以肝肾不足或心胆气虚为基本病机，与脏腑阴阳失调及气血功能紊乱密切相关。肝藏血，开窍于目，精血不足，目睛失养，导致视物模糊。肝肾亏虚型近视多由遗传、早产等先天禀赋不足或用眼过度、挑食厌食等后天失养导致。心藏神，主情志，胆主决断，胆气通于心，心胆气虚者怯而无主，视物模糊。\n儿童近视是逐步发展的。及时采用中医治疗，可以改善矫正视力、延缓近视病程、缓解眼睛不适症状，还能降低眼疾恶化风险。\n中医在防治儿童近视方面的方法，包括艾灸治疗、推拿治疗、耳穴压丸、食疗等。例如，在中医理论指导下精准搭配食物，利用食物的特性来有效调节机体功能和视力。\n改善儿童近视，需要养成良好的用眼习惯，限制用眼时间，防止用眼过度。学习时每间隔40分钟，可以适当远眺或做眼保健操。减少电子产品使用时间，使用时屏幕亮度调节要适中。增加课外活动时间，坚持运动锻炼。睡眠要充足，保证每日精力充沛。\n《 人民日报 》（ 2024年09月06日 19 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "七旬老人玩手机会导致 近视 2300度吗？",
    "url": "http://kpzg.people.com.cn/n1/2025/0228/c404214-40427819.html",
    "source": "人民网",
    "publish_time": "",
    "content": "问：\n近日，山东一位70多岁的奶奶因视物模糊去医院检查，一测竟然近视2300度。孙女说奶奶每天睁开眼就玩手机，一直玩到凌晨。\n请问，如果每天看手机，短期内真能达到2300度的近视吗？玩手机对眼睛的危害有多大？我们该如何保护视力？\n答：\n清华大学附属北京清华长庚医院眼科中心副主任医师刘瑄\n一般来说，近视超过600度就算高度近视，超过1000度属于超高度近视。新闻中这位老人的情况应该不是由单纯玩手机引起——2300度在临床上属于较罕见的高度近视，在眼科属于疑难复杂病例，看手机可能只是影响因素之一，但作用不会这么大。\n根据临床经验，推测她的近视可能是由眼轴过长引发的轴性近视和由老年性白内障所致的屈光指数性近视两部分叠加所致，轴性近视可能占主要部分。\n轴性近视：也叫真性近视，是指因眼轴过长而导致的近视，这种类型的近视最常见。正常成人眼轴范围为22—24毫米（平均约23.5毫米）。病理性近视的眼轴长度常常大于26.5毫米。\n屈光指数性近视：主要是由于眼球屈光介质的折射率发生变化所引起。这种变化可能由多种因素导致，如早期白内障、老年晶状体核硬化或浑浊（核性白内障）及糖尿病等。\n2300度的近视，基本属于病理性近视的范畴——由于眼轴不断延长，近视度数不断加深，眼球的球壁（如视网膜、脉络膜）逐渐变薄，进而引发一系列眼底病变，直接威胁患者的视力。因此，建议这位老人尽快做进一步的眼底检查，做到眼底病变早发现、早治疗。\n需要明确，病理性近视的发生与遗传关系密切，但环境因素也有一定作用，尤其是近距离用眼，例如看手机。对于不同年龄段的人群，长时间近距离看手机的危害有一定差异：\n儿童和青少年（3—18岁）：导致眼轴增长速度过快，加速远视储备的消耗，这部分儿童成年时发生高度近视甚至病理性近视的概率大大增加。此外，还易诱发儿童干眼症和角膜损害。\n20—50岁成年人：长时间看手机，眨眼次数会减少，泪液蒸发后得不到及时的补充，易诱发干眼症和角膜损害。\n老年人：在光线不足的情况下长时间看手机，易诱发青光眼的急性发作。\n想要保护好视力，记住以下5点即可：\n控制用眼时间：每用眼30分钟远眺20秒，避免连续刷屏超过1小时。\n改善用眼环境：保持所处环境光线充足，夜间使用手机需开辅助灯，屏幕亮度调至与环境光匹配。\n保持用眼距离：眼睛与屏幕距离至少30厘米，避免躺着或侧卧使用。\n定期检查眼底：高度近视者每半年需做一次全面眼科检查，排查病变。\n充足户外活动：日间户外活动能有效保护视力，建议中小学生每天户外活动时间不少于2小时，学前儿童每天户外活动3小时以上。\n（本报记者王美华采访整理）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "手术能治愈 近视 是认识误区",
    "url": "http://kpzg.people.com.cn/n1/2024/0806/c404214-40293097.html",
    "source": "人民网",
    "publish_time": "",
    "content": "核心阅读\n暑期是青少年近视防控的重要时期。国家卫生健康委邀请专家，对近视防控中的热点问题进行回应。近视是不可能治愈的，药物和仪器只能防止近视的进一步发展。手术也不能解决近视本身带来的眼球结构变化。出现假性近视以后，要及时调整孩子的生活习惯，减少电子产品的使用；保护孩子的远视储备，是预防近视的关键，要增加户外活动，减少近距离用眼。\n近日，国家卫生健康委举行新闻发布会，邀请有关专家介绍暑假期间孩子如何科学用眼，并回应近视防控中的热点问题。北京同仁医院主任医师魏文斌说，近视是不可能治愈的。近视防控最重要的是改变生活习惯，增加户外活动，减少近距离用眼。\n药物器械可以“摘镜”吗\n最近，一些视力视光中心宣称“摘镜”“视力痊愈”“近视克星”等，如何正确看待一些药物以及仪器对于儿童近视的防治效果？\n魏文斌说，研究显示，近视是不可能治愈的，近视的发展也是不可逆的。但是，儿童近视需要做散瞳验光，也就是解除睫状肌麻痹以后才能明确诊断。这就是说，散瞳验光以后再来排除假性近视。儿童近视一般是由眼球在生长发育过程中过度生长导致其与屈光系统不匹配所引起的，近视引起的眼球解剖结构的变化是不可逆的，因此近视本身没有办法治愈和逆转。\n目前所谓的“摘镜”，是通过手术和其他手段来改变眼球的屈光能力，并不能改变近视本身所导致的眼球结构的变化，也不会减少诸如周边视网膜变性、近视性黄斑病变所引起的近视相关的并发症发生。\n对于确诊近视的青少年和儿童，应该及时配戴眼镜，这样可以使眼睛和视觉中枢得到清晰的视觉刺激，维持眼睛的正常发育。儿童近视最重要的是防止近视的进展，目前市场上临床试验证实有效的近视防控药物只有低浓度阿托品，其他器具包括角膜塑形镜即OK镜、周边离焦眼镜等也有一定的治疗效果。但这些手段仅能够防止近视的进一步发展，还无法做到治愈或逆转。以上器具和药物在近视防控中主要起辅助作用，其长期有效性和安全性仍然在大规模临床验证过程中。\n手术可以治愈近视吗\n暑期一到，各地眼科医院咨询和预约近视矫正的孩子明显增多，有的孩子到医院做近视手术，如何看待这类现象？\n魏文斌说，常见的近视矫正方法包括配戴眼镜和进行近视手术。根据眼镜是否接触角膜，可以分为框架眼镜和角膜接触镜（隐形眼镜）。角膜接触镜根据其材质和作用，又可以分为软性角膜接触镜和硬性角膜接触镜。软性角膜接触镜是日常生活中使用最多的一种隐形眼镜。硬性角膜接触镜采用的是硬质的新型材料，OK镜就是一种硬性角膜接触镜。配戴OK镜以后通过压力来塑形角膜，减少角膜的屈光度，可以做到夜间戴眼镜白天不需要戴眼镜。\n研究显示，OK镜具有防止近视进展的作用，但是由于它接触角膜，对于近视防控的长期有效性和安全性仍然需要进一步验证。儿童在使用OK镜以前，一定要进行科学的、正规的评估，要严格遵循医生的意见。所有近视患者一旦确诊，都应该配镜矫正，并且定期进行验光复查，否则时间一长，不仅会加快近视发展，还会影响正常视觉发育。\n近视的手术治疗主要包括角膜的屈光手术和眼内的屈光手术。首先要注意的是，手术矫正必须在18岁以后，而且近视度数稳定以后方可进行，并且要进行严格的术前评估。青少年眼球发育还没有结束，不宜进行手术。\n目前最常见的误区是，很多人都认为手术可以治愈近视。实际上，手术仅仅是“摘镜”，也就是说，通过手术的手段，把眼镜的屈光度施加到眼球上，让眼球能够匹配过度生长的度数。因此，手术并不能解决近视本身带来的眼球结构变化，近视手术以后仍然需要每年进行散瞳检查眼底，以防出现近视相关的眼底并发症。\n假性近视可以恢复吗\n暑假期间，孩子们有了更多自由支配的时间，但是这也有可能成为近视加深的温床。若出现假性近视，视力还可以恢复吗？\n魏文斌说，假期是孩子们近视防控的重要时期，因为假期很容易导致近视的发展。暑假期间，家长要引导孩子养成良好的生活习惯和科学的用眼方法，这是预防近视最重要的手段。\n要增加户外活动。青少年户外活动平均每天应该至少保持3个小时。在户外活动期间，孩子们能够接受足够的自然光刺激，同时也可以让眼睛不断看远、看近，来锻炼调节能力。这些都是防止近视发展的有效手段。\n要减少长时间的近距离用眼。暑假期间孩子们有作业需要完成，为了预防近视，近距离用眼要遵循“20—20—20”口诀。也就是近距离用眼20分钟就应该将视线注视到20英尺，也就是6米之外，至少注视20秒，减少长时间的近距离用眼，这是防止近视发生的关键。\n要保持良好的采光、照明。不要在过强、过弱的光线下看书，室内照明40瓦日光灯应距离桌面1.4米。如果使用手机或者平板电脑，应该将屏幕亮度适当降低。\n要保证充足的睡眠和均衡的饮食。充足的睡眠是缓解视觉疲劳的最佳方法，饮食要注意营养均衡，避免高糖饮食。过高的血糖会影响眼球的韧性。\n假性近视是孩子长时间近距离用眼导致的睫状肌痉挛所引起的。在儿童青少年进行验光检查以前常规进行散瞳，散瞳以后就可以解除睫状肌痉挛，假性近视就自然消失了。出现假性近视以后，要及时调整生活习惯，减少电子产品的使用，否则长此以往，假性近视也会转变为真性近视。\n远视储备应该如何保护\n远视储备是孩子在成长过程中的一种生理性的远视。重视远视储备的保护，对于青少年近视防控至关重要。远视储备应该如何保护呢？\n魏文斌说，远视储备是监测屈光度发展的重要指标，与年龄对应的远视储备量是预测近视发生的最佳指标。如果儿童在小学一年级的时候，远视储备已经消耗完了，那么他们在小学阶段极易发展成为近视。由于儿童青少年过早、过多地近距离用眼，导致远视储备低于其年龄对应的标准范围，就叫远视储备不足。因此，保护远视储备，是预防近视的关键。\n为了有效防控近视，应该将防控措施前移到学龄前儿童。包括定期进行儿童眼保健和屈光的筛查，以检查儿童远视储备是否在正常范围内。如果远视储备过低，那么要及时改变生活习惯，包括增加户外活动，减少近距离用眼等措施，以预防近视的发生。同时，如果远视储备超过相应年龄的上限，也应该注意儿童是否患有远视眼。在儿童眼球发育的过程中，视力和屈光度的发育是互相匹配的，因此远视储备如果在正常范围内，还应该关注儿童的视力情况。如果视力低于年龄对应的裸眼视力标准，那么也应该进一步完善眼科的检查，以排除其他可能的眼部疾病。\n《 人民日报 》（ 2024年08月06日 14 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "儿童青少年 近视 防控，“防”的到底是什么?",
    "url": "http://kpzg.people.com.cn/n1/2025/0113/c404214-40400395.html",
    "source": "人民网",
    "publish_time": "",
    "content": "近年来，儿童青少年近视问题日益严重，呈现高发病率、低龄化的特点，已成为一个备受关注的公共卫生问题。长期依赖电子产品、缺少户外活动、睡眠不足、饮食不均衡等，很多因素都在影响着儿童青少年视力的健康发展。因此，儿童青少年的近视问题必须要得到有效的控制和预防。儿童青少年近视防控，“防”的是过早近视和高度近视，以及由高度近视引发的各种并发症，而不是摘掉眼镜，更不是治愈近视。\n防过早近视：出生时眼睛的发育尚未完成，处于远视状态，这是生理性远视，也称为“远视储备”。随着身体不断的生长发育，眼睛的屈光度数从远视逐渐趋向于正视（既不远视也不近视的状态），这个过程我们称为“正视化”。\n眼睛的生长发育有两个主要阶段：\n快速发育的婴儿期（从出生至3岁）\n新生儿眼球的前后长度平均为18毫米，出生后第一年生长最快，之后至三岁时眼轴长度（指眼球从前到后的长度）增加约3毫米，远视度数明显降低。\n缓慢增长的青少年期（从3岁至成年）\n眼球的缓慢增长阶段是眼轴长度仅增加了约3.5毫米，眼睛的屈光状态继续向着正视方向发展。15-16岁时，眼球大小基本如成人：男性为（24.00±0.52）毫米左右，女性为（23.33±1.15）毫米左右，之后眼球增长甚微。\n在儿童青少年阶段是视力发育的关键时期，应防止孩子过早出现近视的情况，建议从孩子三岁时开始，每半年带孩子到正规医院进行视力发育检查，发现问题及时采取干预措施。因为早期发现近视的孩子，其近视发展的速度可能更快，更容易发展成高度近视。\n防高度近视：预防高度近视即为如何控制近视发展，大多数近视眼并非生来就有，而是经历从低度近视到中度近视再到高度近视发展的过程。高度近视可能导致黄斑病变、视网膜脱离等严重并发症，这些并发症可能导致视力损害甚至失明。因此，高度近视防控的目的是减少近视度数增加至高度近视的风险。\n防“错误观念”\n误区一：近视能被治愈恢复。目前的医学认为近视是相对不可逆的，手术也无法“治愈”近视，手术带来的风险并未消除，而且不是人人都合适。\n误区二：近视了戴眼镜，度数会加深，眼球还会变形。近视不戴眼镜，眼睛会处于看不清楚的状态，时间久了眼睛就会疲劳，疲劳加重就会加深度数的发展，导致度数增加。因此，配戴一副质量合格的眼镜对于提高近视孩子的远视力，恢复双眼的正常功能有重要的意义。\n儿童青少年正处于生长发育的关键阶段，眼睛的发育也尚未定型。因此，科学合理地保护眼睛尤为重要。那么如何做好近视防控呢？\n1、合理用眼：应遵循“20-20-20”规则\n每用眼20分钟，休息20秒，远望20英尺（约6米）以外的物体。不仅可以帮助眼睛放松，还能有效预防视疲劳的发生。\n2、合理使用电子产品\n使用时应保持适当的距离，屏幕亮度应适中，避免长时间盯着屏幕不动。夜晚进行学习和阅读时，建议使用护眼台灯，并保持良好的坐姿，书本与眼睛的距离应保持在30-40厘米之间。\n3、增加户外活动时间\n每天进行两小时以上的户外活动能够显著降低近视的发生率。阳光中的紫外线能够促进眼睛分泌多巴胺，多巴胺可以抑制眼轴的过度增长，从而有效预防近视。\n4、定期进行眼科检查\n定期检查更新视力健康档案是预防和控制近视的关键环节。特别是对于已经有近视倾向的儿童青少年，定期检查可以帮助及时发现问题，采取适当的预防措施。\n儿童青少年近视的发生与发展受多种因素影响，我们应转变“重治轻防”的错误观念，共同努力，有效预防和控制近视的发生与发展，提高生活质量。\n作者：山东省海阳市疾病预防控制中心 孙静\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "想在暑假做 近视 手术？这些事项要注意",
    "url": "http://kpzg.people.com.cn/n1/2024/0725/c404214-40284977.html",
    "source": "人民网",
    "publish_time": "",
    "content": "暑假来临，不少学生把“近视手术”纳入了假期计划。记者了解到，各地医院眼科屈光手术门诊，前来问诊的学生患者明显增多。\n医务人员介绍，目前近视手术大致分为两类。\n一类是角膜激光手术，如全飞秒近视手术、半飞秒近视手术等，通过飞秒激光或准分子激光切削部分角膜组织，以达到矫正近视的目的。全飞秒手术可矫正100度至900度的近视，半飞秒手术可矫正25度到1400度的近视。\n另一类是晶体植入手术，通过内眼手术将晶体植入眼内，就如同在眼中植入了一副隐形眼镜。晶体植入手术的矫正范围比激光手术更广，可矫正1800度以内的近视，对角膜条件的要求也很少。例如有些人天生角膜薄，无法做激光，就可以考虑选择晶体植入手术。\n北京同仁医院屈光手术中心副主任医师 高旭：要注意手术方式的选择，比如说要考军校、参军入伍或者飞行员，一定要选择角膜激光手术，晶体手术是不可以从事这些行业的。\n哪些情况不适合进行近视手术？\n根据国家卫生健康委发布的《近视防治指南（2024年版）》，框架眼镜、角膜接触镜、药物和手术都是矫正和控制近视的手段。其中，手术矫正成为一些年轻人的选择。在我国近视手术已在临床应用多年，是相对成熟的技术，但不是人人都适合。\n医务人员建议，患者年龄18周岁以上、近视度数稳定以后再接受近视手术，手术前还要进行严格科学的检查评估，甄别是否具备手术条件。\n近视手术有着严格的禁忌证，包括屈光度数不稳定、高度可疑或明确的圆锥角膜、急性眼部炎症、严重的视网膜疾病等。\n北京同仁医院眼科医学视光中心副主任 宋红欣：还有一些全身性的疾病，比如一些全身免疫性的疾病像红斑狼疮，或者特别严重的疤痕体质，这些也都是角膜手术的禁忌证。疤痕体质做完之后可能视力回退非常明显，效果不好。还有一些免疫性疾病或者其他疾病的发作期，甲亢这些，都不建议在疾病的活动期来做手术。所以手术除了对角膜的要求之外，对全身的健康状态也是有要求的。\n选择正规医疗机构 做好术前术后管理\n医务人员提醒，目前开展近视手术的机构众多，患者要选择正规、专业的医疗机构。而且，要想手术取得理想效果，近视手术术前、术后要做好管理十分重要。\n医务人员指出，近视手术前，需停戴隐形眼镜至少一到两周，OK镜则需要停戴三个月以上方可进行术前检查，检查结果达到手术标准后才能手术。近视矫正手术均属门诊手术，无需住院，手术完成后即可回家。术后不要太劳累或用眼过度，要避免感冒发烧等情况，恢复期也要做好随访。\n北京同仁医院眼科医学视光中心副主任 宋红欣：眼睛不要进水，在一周之内别进水别揉眼睛。因为手术后一周之内伤口还是在愈合的过程中，进脏水会增加感染的可能性，建议一个月之后再去游泳。\n关于近视手术的误区还有哪些？\n医务人员介绍，对于近视手术很多人都会存在一些认识误区。认为做完近视手术就能够一劳永逸，近视手术越贵效果越好等等，事实真是这样吗？\n1、近视手术是越贵效果越好吗？\n北京同仁医院屈光手术中心副主任医师 高旭：现在我们经常做的一个手术方式叫全飞秒手术，只有2~4毫米的一个小切口，角膜的安全性、生物力学的稳定性都特别的好，但是真不是每个人都适合。如果你不适合做全飞秒，半飞秒或者全激光也是可以考虑的，不用过于纠结一定要价格高的，要选对的，不要选贵的。\n2、做完近视手术就能够一劳永逸了吗？\n北京同仁医院眼科医学视光中心副主任 宋红欣：并不是说做完手术就一劳永逸，尤其是对于高度近视眼的这些人，他眼底容易出现问题，做完手术他眼底的问题还是存在的。做完手术相当于在眼上做了一副“眼镜”出来，如果您用眼特别疲劳，今年戴着这个“眼镜”到明年发现度数又加深了，就有可能会发生屈光回退的情况，所以说并不是说做完手术一劳永逸，还是要关注眼睛的健康。\n3、近视手术后就可以放心戴美瞳了吗？\n北京同仁医院屈光手术中心副主任医师 高旭：如果戴美瞳，要在术后三个月之后。一定要尽量减少美瞳佩戴时间，因为美瞳隐形眼镜容易让角膜出现缺氧的问题。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、吴昊)\n分享让更多人看到"
  },
  {
    "title": "重庆九龙坡：预防 近视 学校频频出实招",
    "url": "http://kpzg.people.com.cn/n1/2025/0123/c404214-40407373.html",
    "source": "人民网",
    "publish_time": "",
    "content": "“保护视力，预防近视，眼保健操现在开始，闭眼……”上午10点，熟悉的眼保健操音乐在重庆市九龙坡区杨家坪中学校园响起。多年来，这已成为学校固定的眼保健项目。\n“不仅打造绿色教室、建立科学检测教室等，学校还在教学楼开设面积约3000平方米的绿色运动平台，学生课间就可以在平台上进行简单运动，或驻足远眺，让眼睛得到休息和放松。”校长潘晓峰说，“我们大力建设近视防控示范学校，建造了近视防控长廊，配备了验光仪、视力灯箱等近视防控设施设备，让关注自身视力健康成为学生生活日常。”\n2024年九龙坡区儿童青少年总体近视率较2021年下降5.18个百分点。取得如此成绩，九龙坡区教委有自己的妙招：\n“每年安排专项资金221万元用于全区儿童青少年视力监测，落实一年4次近视监测工作，与区卫生健康委全面推行‘专职+聘任’‘一校三卫’管理模式，即一个学校配备专兼职校医、眼科医师、卫生副校长，保证每所学校至少配备1名校医。”九龙坡区政府教育总督学於茜表示，该区建立了统筹制度，分别从学校抓实、家校协同、医教结合、社会支持、数智防控五个方面落实儿童青少年近视防控工作，取得了切实的防控成效。\n重庆育才中学的专职校医邹江涛告诉记者：“我们对全校学生每学期进行两次视力监测，建立了一人一档的视力跟踪数据，全方面全过程把控学生们的视力发展情况，通过数据分析针对每个学生提出防控建议。”\n1月17日下午，在川外九龙附小的操场上，跳房子、圆圈变速跑、趣味瑜伽……同学们在老师的带领下，做着游戏和运动。“设计趣味游戏，就是要让孩子们自愿走出教室，只有增强体质，才能预防近视。”教师刘聪说。\n九龙坡区每年打造近视防控试点校、示范校、监测校各8所，投入专项经费打造爱眼护眼长廊、馆、厅，配备坐姿矫正器、验光仪等，示范带动全区学校近视防控。全区近视防控纳入政府民生实事项目，教育设施设备近三年累计投入近4.27亿元。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "近视 可以从800度降到100度？",
    "url": "http://kpzg.people.com.cn/n1/2024/0913/c404214-40319259.html",
    "source": "人民网",
    "publish_time": "",
    "content": "流言：\n之前，一篇“近视眼从800度降到100度的过程”的博文迅速发酵，竟然一度登顶了热搜榜榜首。从上万的转发和留言中我们不难看出，大众对于近视眼可谓是深恶痛绝。这一篇帖子看似真实的个人经历仿佛给了近视的人群光明与希望，但文中说的方法和原理真的有效吗？近视眼真的可以降度数吗？\n流言分析：\n结果可能要让各位失望了。其实相似的内容，几乎每年都会在网络不同的平台引发关注，相信你也或多或少听到过近视度数降低甚至痊愈的传闻。\n例如：\n网友的某某同学，近视500度，后来迷上了越野，整天在户外，几年后回来，近视恢复了。\n某某网友的亲戚，去当了护林员，之前有上千度的近视，后来每天在山里看护山林，视力越来越好，眼镜都不戴了。\n某某网友的朋友的同桌，印象里是个近视眼，后来开大货车，再见面的时候就不戴眼镜了。\n诸如此类的例子比比皆是，甚至像博主那样现身说法的也不在少数。以上内容看似真实可靠，但事实真的如此吗？\n近视真的可以治愈吗？\n在目前的医疗技术条件下，近视并不能治愈。为什么呢？近视是我们常见屈光不正的一种。当我们在看远处的时候，在调节放松状态下，平行光线进入眼内，聚焦于视网膜之前，导致远处的物体模糊看不清。\n而导致这个问题出现的根本原因，基本与眼轴、角膜曲率、晶体曲率及其之间的组合有关，而这些都属于眼球的结构性变化。眼轴长度的增加是永久性的，在眼球发育的过程中，眼轴始终是保持增长的，所以一旦眼球发展成这种形状，就无法通过一般的手段将它缩短。而眼球中的组织，如巩膜（眼球的外层），在近视的过程中可能会重塑。这种重塑也是不可逆的。\n所以，因为这些结构性改变所造成的近视度数增加，也就没有办法降低，或被彻底消除了。\n手术不是可以治愈近视吗？\n这里大家需要理解的是，治愈是指在临床上某种疾病经过治疗后，症状、体征全部消失，恢复到正常的、健康的生理状态。\n虽然近视眼手术让患者不用再佩戴眼镜也能看清事物，但患者本身因为近视眼所造成的眼内结构改变、眼底状态并没有随着手术一并得到治疗或者缓解。如果一个人因为高度近视去做了近视眼手术，去做眼底检查，眼底依旧是高度近视的眼底，眼轴也依旧是高度近视的眼轴。并不是说回到了正视眼状态。所以，高度近视人群做了手术后，更应该注意保护自己的眼睛。\n为什么有的人度数降低了？\n虽然说近视不能治愈，眼轴不可逆，但实际我们的确也见过很多近视度数降低的案例，这是怎么回事呢？\n1、验光不准确\n最常见的度数降低案例就是验光不准确导致的。在上世纪80~90年代，一些地方直接使用电脑验光单当成配镜处方给顾客配镜，这种情况甚至至今在某些地方也存在，而电脑验光的结果只是客观结果，很大程度会偏高。\n如果你佩戴了不准确的度数，可能当时会有所不适，店家一般会让回去“适应适应”，最后你可能还真适应了，而这个不准确的结果，就成了你以为的自己的度数，一直到下一次遇到正确的检查才可能会被矫正，让你误以为度数降低了。\n2、真近视混合“假近视”\n另一个常见的问题就是近视混合调节问题所引起的配镜误差，为了方便大家理解，这个问题可以说是真性近视混合“假性近视”所产生的问题。\n虽然说近视基本都是轴性近视，但如果过多近距离用眼，也可能会导致调节性近视（也就是我们常说的假性近视）。如果在检查的时候不够仔细，或者对于孩子来说没有做散瞳验光，那么这种因为调节所产生的问题，也会一并被算到眼镜度数中。那么你的整体近视度数就会比真实度数高了，但戴镜后并不会有不合适。\n此时，如果你后续用眼方式有了改变，比如上面提到的有些人去了山里，去开了大车，调节问题得到了改善，那么他的近视度数中，因调节产生的影响就会逐渐消除。有的人消除了一部分，有的人完全消除，如果本身就全都是调节性近视（所谓的“假性近视”），那么在外人看来，就是近视“治愈”了，而如果是调节性近视混合真性近视，那么看起来就是近视度数“降低”了。\n3、模糊适应\n还有些近视人群没戴眼镜的时候靠自己调节代偿勉强能看到0.5，戴了眼镜之后，虽然矫正视力提高了，但是之前的代偿得到了放松，就显得裸眼视力就回不到从前，甚至更差了。\n此时摘了眼镜一段时间后，或者做了一些训练之后，依靠调节代偿裸眼视力又变好了。在他们的思维里就想当然地认为是近视度数降低了，从而尝试调低眼镜的度数，甚至认为只要重复这个过程，就可以完全摘掉眼镜，让裸眼视力回到正常。\n但这实际上是一种模糊适应现象，简单来说就是视网膜和视觉中枢会在一定程度上逐渐适应模糊的影像，大脑会提高图像的处理能力，但实际上度数并没有任何变化。\n4、其它\n而其他的，例如配错了度数、记错了自己的左右眼度数、记混了近视和散光度数、随着年龄增加散光轴位变化、甚至还有戴了隐形眼镜忘了摘，第二天以为自己近视好了的案例。\n贝茨疗法可行吗？\n目前没有证据可以证明相关训练对提高视力有效。文中说提到威廉·贝茨的确是一位眼科医生，但在他“传奇”的从医生涯中，提出了很多在现在看来非常可笑的言论。即便是在100多年前，他所谓的针对近视的疗法就被其他眼科医生所质疑。比如他将所有的视力问题都归咎于肌肉紧张的结果，包括斜视、白内障、青光眼等。而在他认为每天直视太阳可以帮助恢复视力，在现在看来简直骇人听闻。\n直到今天，仍然没有任何证据可以证明其贝茨近视疗法的有效性，上世纪80年代，贝茨疗法更是被定义为西方众多伪科学之一。有眼科医生悬赏1000美金来征集通过其疗法治愈近视的案例，至今没有结果。而贝茨在上世纪20年代出版的“完美的视力”也是其自费出版的，并不被医学界所认可。\n在现有证据下，可以认为，练习贝茨训练法实际上就是浪费时间。\n为什么有人练习贝茨疗法后视力改善了呢？\n其中一个原因在上面其实已经分析了，就是模糊适应所产生的假象。\n而另一个让视力暂时变好的原因，其实是角膜上的泪液。角膜的表层覆盖着一层极薄的液体，这就是泪膜，其厚度大约在6到10微米之间。泪膜的维持依靠我们的眨眼动作，每一次眨眼都相当于给角膜重新“上漆”。\n泪膜不仅仅是为了保持角膜与结膜的湿润状态，它还承担着另一个关键作用，那就是优化角膜的屈光特性。角膜的自然表面并非完全平滑，而泪膜的存在能够平滑这些微小的不规则区域，从而让角膜表面变得更加整洁光滑。\n当我们长时间注视电脑、手机等数码产品而减少眨眼时，泪膜会因蒸发而变薄，这可能导致视线变得模糊。在这种情况下，多眨眼几次可以帮助恢复泪膜，就能使得视线重新变得清晰。\n贝茨疗法中有一个搓热手掌，捂住眼睛的做法实际上是对眼睛的热敷，可以让我们的睑板腺中的油脂得到加热，更易于排出。丰富的油脂可以让我们的泪液更加稳定，避免过快过多的蒸发，而其所宣传的眨眼和转眼，也可以让泪液更均匀地涂抹于角膜表面。\n然而，这种泪液透镜所带来的暂时视力清晰对近视本身没有任何实质性作用，如果想要眼睛舒适，一次性热敷眼罩和不含防腐剂的人工泪液相对来说效果更好，也更加卫生。\n无论是网络上宣传的“800度近视降到100度”还是市场上宣传的各种所谓“近视治疗法”都并不可信，因为真正的近视，是无法通过这些方法来治愈的。\n网络和市场上存在许多声称能够减轻或治愈近视的欺诈行为。这些骗子利用人们不愿佩戴眼镜以及渴望根治近视的心理，推销所谓的“降度神器”或无需药物或手术的治疗方法。他们常常通过制作看似可信的成功案例来吸引注意，然后诱导人们添加微信、付费加入社群或者购买收费课程，最终的目的无非是骗取金钱。\n这些所谓的近视治疗方法虽然看起来可能不会让你损失很多钱，但它们可能会浪费你宝贵的时间。更严重的是，某些针对眼球的训练方法在没有科学依据的情况下，不仅效果无法保证，还可能对患有高度近视的人群造成伤害。\n对于儿童和青少年来说，采用这些无效的训练方法可能会错过预防和控制近视进展的关键时期。因此，面对近视问题，应该寻求专业眼科医生的诊断和建议，遵循科学、有效的治疗和管理方法。\n作者：淮南市寿阳近视斜弱视防控研究所所长金鑫\n审核：北京协和医院眼科副主任医师姜洋\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "医防协同，综合防控儿童青少年 近视",
    "url": "http://kpzg.people.com.cn/n1/2024/0823/c404214-40304448.html",
    "source": "人民网",
    "publish_time": "",
    "content": "江西省赣州市厚德路小学，眼科医生为学生讲解视力保健相关知识。 胡江涛摄（人民视觉）\n江苏省如皋市吴窑镇凤毛小学，医护人员为学生进行视力检测。 徐 慧摄（人民视觉）\n近视已成为影响我国国民尤其是儿童青少年眼健康的重大公共卫生问题。2023年8月，国家疾控局印发《儿童青少年近视防控公共卫生综合干预技术指南》，提出采用三级预防策略落实公共卫生综合干预措施，以预防、降低、减缓儿童青少年近视发生发展。\n从近视风险行为监测评价与干预，到注重视力健康筛查、做好近视分级与矫正，青少年近视防控是一项系统工程。如何动员各方积极参与，综合防控儿童青少年近视，保护好孩子们的眼睛？近日，记者进行了调研采访。\n注重筛查，完善视力保健服务\n“我家孩子9岁就开始近视，左右眼各100度。”家住浙江省杭州市拱墅区的李女士，每周都要带孩子去一趟米市巷社区中医馆。此前，得知中医馆有“五位一体”中医视力维护法，她抱着试试看的态度，开启了一周一次的视力保健。“3年下来，孩子的近视程度没有加深。”对于治疗效果，李女士比较满意。\n2022年，拱墅区成功获批全国首批中医适宜技术防控儿童青少年近视试点区。“通过邀请浙江省人民医院和杭州市中医院两家三甲医院提供专业技术支撑，在米市巷中医馆示范带动下，全区现有14家社区卫生服务中心作为防控基地就近开展服务。”拱墅区卫健局相关负责人介绍。\n从早期筛查到保健服务，近年来，各地通过健全近视防控制度机制，全面开展近视防控监测干预，综合防控儿童青少年近视。比如，上海市指导近视防控从业人员根据儿童青少年裸眼视力测量结果进行分级分类管理，评价儿童青少年远视储备情况，将近视防控关口前移；湖北省开展耳穴压豆防治近视等中医适宜技术的应用，设立近视防治门诊，提供专业的儿童青少年近视防控服务……\n在吉林省白城市通榆县，县近视防控中心每学期深入校园、幼儿园，免费进行视力筛查，检测结果上报吉林省儿童青少年视力健康管理系统。筛查中，如发现学生出现视力问题，通过学校及时告知家长，督促已发生近视的中小学生和幼儿尽快在家长陪护下到医疗机构检查和矫正。目前，通榆县全县2.8万名中小学生已全部建立学生视力电子档案。\n“医防协同是贯穿近视防控全程的重要策略，‘防’肯定是第一位的，要提高青少年近视防控的全民意识。”首都医科大学附属北京同仁医院副院长魏文斌说，实现近视防控关口前移，加强早期筛查非常重要。要对0—6岁儿童开展早期筛查，规范记录检查内容，建立视力健康档案，并随入学实时转移。同时，筛查后及时干预，减缓近视发展，避免孩子发展成高度近视。要增强家长、教师近视防控意识，把婴幼儿、学龄前、小学低年级学段作为近视防控关键环节。\n近年来，国家卫生健康委大力推动儿童青少年近视综合防控工作，取得了积极进展：全国0—6岁儿童眼保健和视力检查覆盖率达到95.1%；2022年儿童青少年总体近视率、6岁儿童近视率分别达51.9%、12.7%，与2018年相比分别下降了1.7和1.8个百分点，呈现向好态势。\n魏文斌说，整体来看，近年来近视高发态势趋于平缓，上涨态势得到了一定的遏制。但总体患病率仍然较高，低龄化倾向没有完全被遏制，高度近视的比例也比较高，我国近视防控的形势仍然较为严峻。\n综合防控，推动各部门深度协作\n党和政府高度重视儿童青少年近视防控工作，将其纳入“十四五”国民健康规划和中国儿童发展纲要，出台《综合防控儿童青少年近视实施方案》《儿童青少年近视防控光明行动工作方案（2021—2025年）》《近视防治指南（2024年版）》等一系列文件。把这些文件落到实处，需要进一步推动建立政府主导、部门协作工作机制，促进学校、家庭、医疗卫生机构和全社会共同行动，下好近视防控工作“一盘棋”。各地进行了积极探索。\n“从上学期检测结果来看，咱家孩子视力一直不错。暑假期间，家长也要注意，多和孩子一起参与户外运动，提醒他读写时规范坐姿。”通榆县瞻榆镇义慈小学一年级班主任姜怀莉在对班级学生的家访中，特别强调了孩子的视力问题。\n与以往不同，今年家访除了关心学生的读书习惯、生活作息，每到一个学生家里，姜老师都不忘给出保护视力的具体建议。姜怀莉告诉记者，近几年，县里相关部门的工作人员每学期都走进学校，义务为学生检查视力、科普健康知识。“各方都很重视，家访时我们也把视力健康作为与家长沟通的重要事项。”姜怀莉说。\n通榆县教育局体卫艺科科长祝佳莹告诉记者，越来越多的政府部门参与到儿童青少年综合近视防控工作中：县财政部门为近视防控提供资金支持；为保障中小学生户外活动，县文化广播电视和旅游局推动部分场所免费开放；针对可能存在的市场乱象，县市场监督管理局积极开展面向眼镜店、视力矫正机构的监督检查工作……\n为保护孩子们的视力，学校硬件也在不断完善。据介绍，通榆县累计投资3100万元，改造了县里17所照明条件不达标的中小学。走进通榆县实验小学教室，打开灯，教室里光线柔和，不过亮也不昏暗。“县里出资，给咱换了护眼灯、可调节的桌椅，还建起专门的爱眼教室。设备达标，驼背、眯眼、趴着写字的学生明显少了。”通榆县实验小学校长包广环说。\n医疗机构在儿童青少年近视防控中扮演重要角色。在北京市，同仁医院与东城区部分学校加强合作，组织医务人员给学生定期做近视筛查，针对需要进一步检查和屈光矫正的学生，医院开通绿色通道，为他们进行近视光学检查，并及时指导视力干预。\n“眼科医生通过临床和科研参与制定近视防控的适宜技术。研究表明，近视的发生和发展主要和近距离用眼、过早用眼、户外活动不足、环境照明等因素有关，基于此我们形成了近视防控指南。我们也采取了一些成熟的适宜技术，如离焦眼镜、OK镜、低浓度阿托品滴眼液，帮助孩子减缓近视的发展。”魏文斌说。\n健康科普，让孩子养成正确用眼习惯\n“脏手布满细菌，不能揉眼睛，否则可能发炎，还可能加重近视。”谈起视力卫生，通榆县实验小学五年级学生佳佳头头是道。“这些事，老师讲，外面来的‘医生伯伯’也讲。”佳佳口中的“医生伯伯”，是进校科普宣传的通榆县医院医生。\n做好儿童青少年近视防控工作，在全社会营造政府主导、部门协同、专家指导、学校教育、家庭配合的良好氛围，积极开展健康科普宣传必不可少。\n为帮助学生树立正确用眼习惯，在近视防控宣传月和全国爱眼日等特定时间，通榆县卫生健康局每年都邀请县医院、高校的眼科专家深入学校，结合医疗实例，开展近视防控宣讲，培养学生及早养成健康用眼习惯。\n许多眼科医生也自觉加入了科普的行列。“我们组建了志愿服务队、科普小分队，以视频、巡讲等多种方式，在校园和社会开展科普宣讲。”魏文斌说，服务队抓住每年几个重要的时间节点，比如把近视防控作为开学第一课，对孩子们进行视力健康教育，取得了很好的效果。\n在各方努力下，近视防控知识理念日益深入人心。家住北京市朝阳区的汪女士告诉记者，从孩子小时候起，她就特别注意近视问题，每天保证孩子有2小时的户外时间。“孩子5岁的时候我们了解到远视储备的概念，专门带孩子做了检查，尽可能保护他的远视储备，现在视力维持得还不错。”\n“需要注意的是，很多时候，孩子近视以后，家长只是觉得戴眼镜有所不便，对近视的危害理解还不够。”魏文斌告诉记者，轻中度近视对生活的影响可能没有那么大，但如果发展过快成为高度近视，尤其是超高度近视，随着年龄增长容易出现病理性改变，比如导致黄斑病变、黄斑劈裂、黄斑脱离、高度近视的视神经萎缩等眼部并发症。\n“很多人对近视防控的知识还存在误区，说明我们的科普工作还要继续加大力量，给公众尤其是家长提供科学认知。”魏文斌建议，对已发生的近视，需要早期发现、延缓进展，防止变成高度近视，甚至病理性近视。对已有的高度近视，要及时到三级医院或专科医院的眼科检查与干预。\n（韩炎瑾参与采写）\n《 人民日报 》（ 2024年08月23日 19 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "了解下三大 近视 防控误区",
    "url": "http://kpzg.people.com.cn/n1/2025/0213/c404214-40417863.html",
    "source": "人民网",
    "publish_time": "",
    "content": "近视不用怕，成年后做手术？给孩子甜品饮料当奖励？这都是认识误区。别信根治骗局，告别高糖饮食，避免高度近视带来并发症。了解科学护眼法，听听眼科医生讲近视防控误区。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "近视 配眼镜镜片折射率越高越好？",
    "url": "http://kpzg.people.com.cn/n1/2024/1105/c404214-40353993.html",
    "source": "人民网",
    "publish_time": "",
    "content": "折射率是指镜片弯曲光线的能力，折射率高的镜片能在更薄的厚度下达到所需的矫正效果。不过，对于低度数近视者，普通折射率的镜片已经足够轻薄。使用过高折射率的镜片反而可能增加色散现象，导致佩戴时视物不清或产生视觉疲劳。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "用OK镜防控 近视 是智商税吗？",
    "url": "http://kpzg.people.com.cn/n1/2024/0912/c404214-40318899.html",
    "source": "人民网",
    "publish_time": "",
    "content": "流言：\n现在家长们非常重视帮孩子防控近视，有些家长会相信“XXX近视防控神器”是新出的，所以一定有更好的新技术，还有些家长则道听途说，觉得OK镜等防控方法既然对别人家的孩子管用，对自己家的孩子也一定管用。还有些家长则认为，近视防控产品都是“智商税”。\n流言分析：\n目前近视不可治愈，现在公认有效的近视防控手段只有寥寥数种，它们并不是“智商税”，但都需要专业人士了解孩子具体情况，经过详细检查沟通后才能决定哪些最适合孩子。\n新学期开始，家长们通常会带孩子检查一下视力，确保孩子开学后能清楚地看清黑板，结果却发现孩子近视了或者问题加重了，对此家长开始感到焦虑不安，而对孩子来说，视力检查也如同未写完的假期作业一样，是孩子们开学前的另一项重大危机。\n那么为什么开学季会变成“近视高发期”呢？\n主要还是因为假期中孩子们的用眼习惯和生活作息发生变化，如长时间使用电子设备、冬季室外温度低，孩子的户外活动时间也就相对较少。此外，家长习惯在开学前集中为孩子进行视力检查，从而发现更多近视问题。这些因素共同导致开学季成为近视的高发期。\n为了应对孩子的近视风险，家长们绞尽了脑汁，很多产品也因家长们的焦虑应运而生，但它们管用吗？下面咱们就来说说。\n近视防控工具：真帮手还是智商税？\n首先要明确一个重点，在目前的医疗条件下，近视是不可逆转的，因为近视的发生发展通常涉及到了眼球结构的改变，尤其是眼轴的增长，所以当家长们发现孩子近视之后，不要再寄希望于采用什么手段来降低孩子度数，而是应该积极地帮助孩子选择合适的防控方案，尽可能让近视发展得慢一些。\n不过，近视防控专业性非常强，哪怕是正规的防控手段，哪怕现在网上使用效果和体验分享内容有很多，家长也应该在专业人士的指导下根据孩子具体情况选择，千万不要自作主张，否则可能钱花了、累受了，近视还是加深了。\n1、角膜塑形镜\n又被称为OK镜，很多家长应该听过该类产品的大名，其效果相对较好，可延缓35%~60%的近视进展，优点非常明显，在条件合适的情况下，孩子只需要夜间佩戴，白天不用戴任何眼镜，不影响孩子日常活动。\n但由于其价格昂贵，且佩戴操作主要靠大人完成，对使用者自身眼部健康、年龄、光度范围也有一定要求，佩戴不当还可能会有并发症风险，所以验配也是需要做全面考虑的。\n经常会有家长看了相关介绍、视频觉得很靠谱，或者听朋友说孩子使用后效果不错，就想给自己孩子购买。但结局却不一定很好，经常见到有用OK镜最后没坚持下来的情况。\n比如孩子眼部情况不允许、孩子压根就不愿意戴、验配的时候孩子不配合等等。很多家庭每天佩戴OK镜更是跟打仗一样，后来家长也疲倦了，放弃了。可一副镜片加上护理套装算下来都小一万了，都是定制的，也没法给别人用，也就浪费了。所以东西是好东西，但是验配不仅要考虑孩子情况，更需要考虑孩子的佩戴意愿。\n2、特殊设计的框架眼镜\n目前特殊设计的框架眼镜有很多类型，包括渐进多焦点镜片、双光镜片、双光棱镜、周边离焦设计镜片、微透镜设计镜片、点扩散技术镜片等等。\n目前从数据上来看，采用微透镜设计的镜片和点扩散技术设计的镜片具有比较不错的近视防控效果，分别延缓近视进展55%~74%，且适用框架眼镜年龄适用范围广、光度适配范围广，也没有较严格的禁忌证，验配、更换相比接触镜更加方便，也没有入眼感染风险，因为市场竞争更成熟，所以综合性价比也更高，更容易获得家长和孩子的接受。\n除上述两个技术类型的镜片之外，还有一些其他类型的镜片，可能也有着不错的防控效果，价格也有优势，但这些产品的适配人群相对较窄，对验配技术和经验也有更高的要求，所以并非家长首选。家长不能看别人孩子戴着有效，就执意给自己孩子选择，还是要听从专业人士的检查建议。\n1、多焦点接触镜\n市面上常见为多焦点软镜，可延缓25%~50%的眼轴增长，相对于角膜塑形镜需要8岁才能验配，多焦点软镜适用范围更广，度数范围更大，其日戴抛弃型产品也可减少并发症，具备很好的安全性。\n但是，同样因为是角膜接触镜，所以对于眼部健康要求也相对较高，使用成本也较高，而且白天佩戴很多情况不太方便，比如孩子要睡午觉、夏天要游泳玩水，都需要摘镜。\n2、低浓度阿托品眼药水\n不少家长听说有一款眼药水可以减缓近视发展，于是如同发现了救命稻草，四处寻求购买，甚至有的家长还从网上找了所谓的配比方案，尝试自行配置，先不说自己配出来的是否有效，就这安全性都足以让人捏一把汗。\n但正如它的名字一样，这是一款眼药水，所以同样不是可以随意使用的。而且目前该款眼药水大多为院内制剂，不是正规的注册用药，所以即便它有一定防控效果，也不建议家长自行购买使用。\n该眼药水的效果也存在一定的差异，且并不推荐作为近视防控使用，就算是针对已近视的孩子，它也只是辅助措施，这意味着孩子日常矫正还是需要佩戴其他矫正镜片，所以家长应该更理性看待这款药品，虽然它能起到一些辅助作用，但请务必在医生的指导下使用。\n再次提醒大家，目前市面上，充斥着很多号称有近视防控效果的产品，但根据相关文献以及专家共识建议，上边提到的几种，才是相对来说较为安全且有效的（但也必须在眼科专业人士的指导下使用），如果有人打着防控近视的旗号，给你推销上文没提到的产品，请务必提高警惕，先询问医生，以免上当受骗，耽误孩子。\n这些产品，只能当辅助\n以下这些产品，如果有人告诉你它们可以在一定程度上帮助孩子减缓用眼疲劳，那他说得没错，可以给孩子按需购买。但如果有人说这些产品可以防控近视，价格加个零再卖给你，那这就是要收你智商税了，下面咱们就来说说。\n1、护眼灯\n虽然它的名字带有护眼两个字，但实际上目前国家并没有专门针对护眼灯的分类和标准，它依旧属于符合国标的桌面台灯。好的光源，是孩子夜间学习的保障没错，但如果因为它只是因为减少了危害就定义为防控近视，那么就略微有些牵强，这样的宣传容易对一些家长产生误导，已经有很多家长拿着自己购买的台灯来咨询是不是可以防近视了。顺便补充一句，孩子写作业推荐同时打开屋子大灯和台灯，这样更有助于缓解孩子用眼疲劳。\n2、冷热敷眼贴与眼罩\n一般分为冷敷眼贴和热敷眼贴，或冷热两用眼罩等，通过冷热敷的方式，起到眼部放松的作用，说实话确实还挺舒服，但没有证据表明相关产品具备近视防控效果。\n3、眼部按摩仪\n该类产品一般具备按摩、震动、热敷等作用，用了之后会让人觉得眼部得到了放松，感觉上的确挺不错，但实际对于近视防控并没有多大作用。且对度数较高眼轴较长的人群来说，最好先咨询下医生，因为按摩、震动、气囊压迫等手法对这类人群可能存在一定风险。\n4、眼部训练仪\n一些通过视觉刺激、对比度调节、视标远近移动、动态视觉追踪来改善眼部聚焦、调节功能的产品，针对存在视功能问题的人群，该类训练可以起到一定的作用，但同样没有证据表明该类产品可以防控近视发展，且就算是用来改善视功能，也需要在专业人士检查指导下使用。\n其实，预防和控制孩子近视发展，专业的检查和验配是必不可少的。但在生活中，咱们家长和孩子如果多加注意，养成好的用眼习惯，有不小的机会节约近视方面的花销，省去眼镜的烦恼，具体来说可以做下面这些事：\n1. 每日至少2小时户外活动以降低近视风险；\n2. 保持正确的用眼姿势和单次用眼时长以减少用眼压力；\n3. 均衡饮食，同时减少糖分摄入；\n4. 每3-6个月进行一次视光检查以监测视力变化，每6个月检测眼轴变化。\n近视的防控需要家长、学校和医疗专业人士共同努力，通过合理的用眼习惯、生活方式调整和必要的医疗干预，共同保护孩子们的视力健康。\n作者：淮南市寿阳近视斜弱视防控研究所所长金鑫\n审核：中华医学会科学普及部主任研究员唐芹\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、杨鸿光)\n分享让更多人看到"
  },
  {
    "title": "国家卫健委发布新版 近视 防治指南",
    "url": "http://kpzg.people.com.cn/n1/2024/0604/c404214-40249572.html",
    "source": "人民网",
    "publish_time": "",
    "content": "本报北京电  （记者王美华）国家卫健委近日发布《近视防治指南（2024年版）》，针对近视的矫正和控制，提出佩戴框架眼镜、角膜接触镜、使用低浓度阿托品滴眼液、手术矫正4种方式。\n2018年，相关机构曾发布《近视防治指南》。此次由国家卫健委牵头，组织全国防盲技术指导组结合国内外最新学术研究进展对旧版指南进行修订。\n对比旧版指南，新版指南将“单纯性近视的矫正措施”更新为“近视的矫正和控制”，提出单纯性近视者不仅需要采用合适的方式矫正获得清晰的远视力，儿童青少年采用有效的干预措施控制近视进展的速度、避免近视度数过快增长也十分重要。指南提出，近视的矫正和控制包括佩戴框架眼镜、角膜接触镜、在专业医生指导下规范使用低浓度阿托品滴眼液、手术矫正4种方式。\n全国防盲技术指导组组长王宁利提醒，近视矫正手术是通过手术方式改变眼的屈光度，术后近视患者眼底的结构并未发生改变，尤其是高度近视患者，由于眼轴拉长多伴有眼底的病变，这些眼底病理性改变依然存在，并没有从根本上治愈近视。因此，术后仍要像术前一样注意用眼卫生，有眼底改变的近视者，依然需要定期检查眼底。此外，角膜塑形镜和多焦软镜等器械及低浓度阿托品滴眼液都是控制近视进展的措施，使用后也不能从根本上治愈近视。\n指南介绍，户外活动可以有效防控儿童青少年近视。儿童青少年首先要保障户外活动的时间量，每天户外活动时间不少于2小时；不仅在学校要多进行课间户外活动，而且放学后和周末在家庭主导、家长或监护人参与下积极进行户外活动。\n王宁利表示，防控对于降低近视的发病率、减少高度近视的发生有重要作用，同时需要引起注意的是，目前病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一。人们要高度重视病理性近视相关眼底病变及并发症的治疗，及时实施干预措施，减少致残致盲。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、张雯)\n分享让更多人看到"
  },
  {
    "title": "对采光照明进行抽检，更好预防 近视",
    "url": "http://kpzg.people.com.cn/n1/2024/0613/c404214-40255450.html",
    "source": "人民网",
    "publish_time": "",
    "content": "室内光线环境与儿童青少年近视防控息息相关。记者从国家疾控局了解到：我国将对全国托育机构、幼儿园及学校的直接天然采光、窗地面积比、照度等情况进行抽检，保障儿童青少年在教室等室内的“光环境健康”。\n为何抽检？\n——室内采光照明对预防近视很重要。\n学校是儿童青少年学习的重要场所。当儿童青少年在不合格采光照明环境中学习时，易产生视疲劳，会增加近视发生的风险。保障教室采光照明环境符合相关国家标准，是做好近视防控工作的重要环节。\n全国防盲技术指导组组长王宁利表示，户外活动、正确坐姿、握笔姿势以及良好的室内光线环境都是预防近视的关键因素。特别是在室内，充足的光照度和光照面积以及尽可能接近太阳的全光谱照明，能够更好预防近视。\n如何抽检？\n——双随机，抽检占总数的至少5%。\n根据国家疾控局等3部门近日联合印发的《关于开展2024年托育机构、幼儿园、校外培训机构、学校采光照明“双随机”抽检工作的通知》，托育机构、幼儿园、校外培训机构、学校以县（区）为单位，按辖区内总数的至少5%进行抽检，且最低数量不少于5所，不足5所的全部检测；以“双随机”方式抽取抽检人员和受检机构，防眩光措施、装设人工照明、课桌面照度、黑板照度等均在国家抽检范围内，由当地疾控机构开展检测并记录结果。\n据了解，我国自2019年以来，定期开展相关抽检行动。今年，3部门还对抽检方式和内容进行了进一步优化，一是尊重婴幼儿成长特点和规律，精准实施抽检工作，将托幼机构细分为托育机构和幼儿园；二是针对不同机构的特点，明确抽检内容、抽检标准，对检查项目进行了优化调整。\n四川对全省各县（市、区）的900余所学校教学与生活环境进行检测，针对课桌面和黑板照度等影响视力较大的因素提出相关整改建议；河北疾控部门抓监测干预、教育部门协调配合、财政部门保障经费，儿童青少年近视防控的部门间协作机制不断健全；上海发布远视储备地方标准《儿童青少年裸眼视力和屈光度评价规范》……\n当前，我国儿童青少年总体近视率呈下降趋势。政府部门、专业机构、家校社区间的深度协作更多一些，“小眼镜”才能更少一些。\n（据新华社北京6月12日电  记者顾天成、龚雯）\n《 人民日报 》（ 2024年06月13日 13 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "戴眼镜会导致 近视 加深？专家：这是常见误区",
    "url": "http://kpzg.people.com.cn/n1/2024/0809/c404214-40295510.html",
    "source": "人民网",
    "publish_time": "",
    "content": "暑假期间，孩子们可以暂时脱离课堂，但反而很多孩子近视增加更快。在享受假期的同时，家长应如何引导孩子科学用眼，预防近视和近视加深？\n中山大学中山眼科中心屈光与青少年近视防控科主任杨晓在近日举行的“岭南时令与健康”座谈会上表示，暑假期间孩子们虽然脱离了课堂，但是有些家长会给孩子报各种课外学习班，也有些家长因担心孩子外出，会放任孩子在家看电子产品，因此许多孩子的近距离用眼时间反而增加了，而另外一方面，由于宅在家里，没有规律的户外活动，一增一减导致了近视增加更快。\n杨晓表示，暑假期间，她建议家长带孩子进行大量户外活动，以弥补平时户外活动的不足。“平时建议每天2小时户外活动，暑假有时间可以增加到每天4小时。户外活动的强度越大，近视防控效果越好。”杨晓称，户外活动的关键是“户外”，是为了让孩子接触自然光线，也就是说只要增加白天在户外的时间就行。家长如果想给孩子报课外班，可以多选择在户外进行的一些体育项目，例如足球、篮球等。\n如果参加室内的学习项目，要养成孩子良好的用眼习惯。她建议采用“20-20-20”和“一拳一尺一寸”的法则。意思是每近距离用眼20分钟就望向远方(20英尺≈6米远处)20秒。读写的时候保持胸口离桌子一拳，眼睛离书本一尺，指尖离笔尖一寸。\n此外，她建议抽空带孩子进行每半年一次的眼科检查，了解孩子的视力状况，针对性地预防和干预。如果检查发现近视增长过快，需要在医生的建议下及时采用一些近视防控方案，如低浓度阿托品滴眼液、离焦框架镜或OK镜等。\n而在普通群众保护眼健康方面，首先，保持良好的生活习惯是护眼的关键。“充足的睡眠对于眼睛的健康至关重要，熬夜不仅会导致眼睛干涩、疲劳，还会增加眼疾的风险。”杨晓建议大家每晚保持7小时至8小时的高质量睡眠，此外还需要注意均衡饮食，多运动，保持良好的心情。\n同时，建议大家在使用电子产品时，保持适宜的光线和距离，避免在过暗或过亮的环境下阅读或使用电子产品，建议大家每隔45分钟至1小时就远眺或闭眼休息一会儿，\n关于眼健康的误区，常见的有认为戴眼镜会导致度数加深。杨晓解释，实际上近视度数的加深与遗传因素、用眼习惯不好、户外时间少等多种因素有关，与戴眼镜无关。相反，合适的眼镜可以有效地矫正视力，减轻眼睛的负担。\n另一个常见的误区是认为成年后视力就稳定了，就不需要再关注眼健康。实际上，随着年龄的增长，眼睛也会出现一系列的问题，如视视频终端综合征、干眼症、老花、白内障等。因此，她建议大家定期做眼科检查，及时发现并处理眼部问题，保护好自己的眼健康。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "“ 近视 星人”摘掉眼镜 听力会“打折”吗",
    "url": "http://kpzg.people.com.cn/n1/2024/1128/c404214-40370649.html",
    "source": "人民网",
    "publish_time": "",
    "content": "图为要摘眼镜的小女孩。\n近期，“摘了眼镜后，听力下降”相关词条登上某社交平台热搜榜。不少“近视星人”在评论区称，自己不戴眼镜时，确实有时会“既看不清也听不清”。\n那么，视觉真会影响听觉吗？11月25日科技日报记者就此采访了相关专家。\n重庆医科大学第一临床学院眼科教研室主任、重庆医科大学附属第一医院眼科执行主任胡柯告诉记者，人类主要通过视觉、听觉、味觉、触觉、嗅觉等系统接收外部信息，各个感官系统并非孤立存在，而是相互关联的。不同器官获得的信息会传入大脑中各自对应的中枢，在经过动态、复杂的整合分析处理后，大脑最终会形成对事物的全面感知。\n胡柯介绍，人在交流时，眼睛能看到对方的体态、表情、口型等，这些视觉信息可帮助人们更好地理解对方表达的意思。当近视者摘掉眼镜后，视觉系统接收信息的能力减弱，人们会不由自主地想努力看清。这时，大脑会将更多的注意力分配给视觉系统，对听觉系统的关注相对减少，所以会出现听力“打折”的感受。\n“但这种感受只是短期的，不代表听力真的下降，不必过分担忧。”胡柯补充，随着眼睛逐渐适应不戴眼镜的状态，大脑会重新分配注意力给各个感官系统，以帮助人们听清外部声音。他以视觉障碍者为例进一步解释，当人的视力大幅度下降或彻底消失时，大脑中枢和各感官系统在经过长期的训练、适应和相互作用后，对听觉信号的处理效率会有所提升，听力反而会变得比以往更敏锐。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "硫酸阿托品是“ 近视 神药”？专家提示使用需谨慎",
    "url": "http://kpzg.people.com.cn/n1/2024/0402/c404214-40208135.html",
    "source": "人民网",
    "publish_time": "",
    "content": "近日，一款新获批的低浓度硫酸阿托品滴眼液引发关注，甚至被一些网友称为“近视神药”。眼科专家提示，硫酸阿托品滴眼液使用需谨慎，要在医生指导下科学使用。\n“硫酸阿托品本身并非新药，而是一种很常见的‘老’药。”中南大学湘雅二医院眼科副教授魏欣介绍，硫酸阿托品可以使眼睛内的睫状肌松弛，同时散大瞳孔，常用于眼科散瞳验光。\n而此次获批的滴眼液则为浓度0.01%的低浓度硫酸阿托品滴眼液。根据其官方说明，该滴眼液可用于延缓球镜度数为-1.00D至-4.00D（散光≤1.50D、屈光参差≤1.50D）的6至12岁儿童的近视进展。\n中南大学湘雅三医院眼科副主任医师易军晖表示，目前硫酸阿托品滴眼液延缓近视进展的机制还不完全清晰，根据现有研究及动物实验，可能是通过刺激多巴胺分泌和增加脉络膜血供实现的。当多巴胺水平增高，眼轴增长会相对变慢，从而起到延缓近视发展的作用。\n“硫酸阿托品的不良反应跟浓度有关系，浓度越低，眼部和全身不良反应越小。”易军晖说，虽然低浓度硫酸阿托品的副作用降低了，但不代表完全没有副作用。\n北京大学第一医院眼科主任医师李海丽介绍，研究显示，低浓度的硫酸阿托品滴眼液虽能一定程度上延缓近视发展，但并不能“逆转近视”，并非“近视神药”。\n李海丽提醒，低浓度硫酸阿托品滴眼液需在医生指导下科学使用，同时需要监控用药后不良反应及安全性。没有近视的孩子不建议使用硫酸阿托品滴眼液预防近视，建议通过保持良好用眼习惯、增加日间户外活动等方法预防近视。（记者徐鹏航、帅才）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、杨鸿光)\n分享让更多人看到"
  },
  {
    "title": "《 近视 防治指南》时隔六年更新，专家解读重点",
    "url": "http://kpzg.people.com.cn/n1/2024/0608/c404214-40252959.html",
    "source": "人民网",
    "publish_time": "",
    "content": "在6月6日全国爱眼日前夕，《近视防治指南（2024年版）》（以下简称《指南（2024）》）正式发布。该指南由国家卫生健康委牵头组织全国防盲技术指导组，结合国内外最新的学术研究进展，在2018年版的《近视防治指南》上进行了修订。5月31日，国家卫健委召开新闻发布会通报，2022年，我国儿童青少年总体近视率为51.9%。虽然近视率的绝对数不低，但是随着近年来我国近视防控工作的推进，2022年的儿童青少年总体近视率已比2018年下降了1.7%。国家卫生健康委妇幼司副司长沈海屏在发布会上表示，儿童青少年近视问题呈现向好态势。\n日前，全国防盲技术指导组组长王宁利对《指南（2024）》进行了解读。王宁利说：“儿童青少年近视的预防和控制，对于降低近视的发病率和减少高度近视的发生有重要作用。需要引起注意的是，目前病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一。”\n《指南（2024）》不仅涵盖了近视的预防和控制措施，也涵盖了对病理性近视相关眼底病变及并发症的治疗措施。\n相对于2018年版本，《指南（2024）》增加了公共卫生层面近视防控策略分期：近视前驱期，即远视储备不足的儿童通过增加户外活动时间、减少近距离用眼负荷等综合措施干预，可有效减少近视的发生；近视发展期，儿童青少年通过用眼行为干预及在医生指导下采取有效的矫正和控制措施，避免发展为高度近视；高度近视期，应监测最佳矫正视力、眼轴长度和眼底等，警惕高度近视向病理性近视进展；病理性近视期如视力无明显下降，可定期监测屈光度、眼轴长度和眼底结构变化等，如突然出现视力下降、视物变形、眼前黑影显著增加、持续闪光感等，应立即到医院就诊。\n关于新增公共卫生层面近视防控策略的内容，王宁利解释说，目前，临床诊疗上关于近视的分类，可以指导临床实践，但不能很好地指导公共卫生层面近视的预防和控制。增加这部分内容，可以将近视防控措施和技术针对性落实到不同屈光状态的人群，从而更加精准地指导近视防控工作开展。\n《指南（2024）》还增加了远视储备相关内容。新生儿眼球一般为远视眼，屈光度约为+2.50—+3.00D，这种生理性远视称为远视储备，随着生长发育，一般约到12-15岁发育为正视（屈光度为-0.50—+0.50D之间），这个过程称为正视化。如果过早、过多近距离用眼，如在6岁前已消耗完远视储备，则在小学阶段极易发展为近视。王宁利说，远视储备是用来监测屈光度发展的重要指标。研究表明，与年龄对应的远视储备是近视发生的最佳预测指标，如小学一年级时远视储备已消耗完，其在小学阶段极易发展为近视。\n由于儿童青少年过早、过多地近距离用眼，导致远视储备低于其年龄对应的标准范围，即远视储备不足。王宁利表示，为保护远视储备，应当把近视防控前移到学龄前儿童。在学龄前应定期接受儿童眼保健及屈光筛查，增加户外活动时间、减少近距离用眼负荷等，使孩子远视储备保持在正常范围。\n《指南（2024）》中提到，户外活动时间与近视的发病率和进展量呈负相关，是近视的一种重要保护因素。因此，提倡儿童在学龄前就开始增加户外活动时间，每天户外活动至少2个小时。记者注意到，2018年版本《近视防治指南》并没有户外活动的最低时长要求。\n王宁利说，目前，学生群体近视等多种疾病或健康问题，具有普遍的公共卫生影响因素，因此，不仅要倡导去户外，还应进行户外活动，既能强身健体，又可对多种疾病达到防控的目的。\n《指南（2024）》的第四部分为“近视的矫正和控制”，这是对2018年版本《近视防治指南》第四部分“单纯性近视的矫正措施”的更新。王宁利解释说，单纯性近视者需要采用合适的方式矫正，获得清晰的远视力；对于儿童青少年，还要采用有效的干预措施控制近视进展的速度，避免近视度数过快增长。因此，《指南（2024）》进一步明确了近视的矫正和控制措施，旨在指导医疗卫生机构、近视防控专业技术人员等为儿童青少年选择适合的方式。\n王宁利强调，近视矫正手术后，患者眼底的结构并未发生改变，尤其是高度近视患者，由于眼轴拉长，多伴有眼底的病变，因此，术后仍要像术前一样注意用眼卫生。有眼底改变的近视者，依然需要定期检查眼底。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "近视 要防又要治",
    "url": "http://kpzg.people.com.cn/n1/2024/0716/c404214-40278512.html",
    "source": "人民网",
    "publish_time": "",
    "content": "为进一步提高近视防控和诊疗的规范化水平，推动和加强我国近视防治工作，国家卫健委组织对2018年印发的《近视防治指南》进行修订，形成了《近视防治指南（2024年版）》，日前正式发布。对此，全国防盲技术指导组组长王宁利进行了解读。\n记者：为什么要修订《近视防治指南》？\n王宁利：为指导科学、规范开展儿童青少年的近视防治工作，2018年6月国家卫健委发布了《近视防治指南》。6年以来，全国各级医疗卫生机构、近视防控专业技术人员等根据指南内容积极开展近视的防治工作，落实指南内容。\n目前，随着国内外近视研究的进展，众多大队列、大人群、高级别循证医学证据出现，近视防治技术和措施不断发展，有必要对2018年版本《近视防治指南》进行更新和完善，体现新形势下儿童青少年近视防治的新技术和新措施。本次，由国家卫健委牵头，组织全国防盲技术指导组结合国内外最新的学术研究进展对《近视防治指南》进行修订，形成了《近视防治指南（2024年版）》。\n记者：为什么近视既要重视防控又要重视治疗？\n王宁利：儿童青少年近视的预防和控制，对于降低近视的发病率和减少高度近视的发生有重要作用，同时需要引起注意的是，目前病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一。\n因此，近视不仅要预防和控制，针对病理性近视相关眼底病变及并发症的治疗也应引起各级医疗卫生机构的重视，既要提升近视的防控能力，加强近视的科学防控，又要对病理性近视相关眼底病变及并发症及时实施干预措施，减少致残致盲。\n综上，本指南不仅涵盖了近视的预防和控制措施，也涵盖了对病理性近视相关眼底病变及并发症的治疗。在开展近视防治服务的过程中，各级医疗机构要严格遵守相关诊疗指南、技术操作规范、临床路径、药品说明书等，确保医疗质量和安全。\n记者：为什么要重视远视储备的保护？\n王宁利：远视储备是用来监测屈光度发展的重要指标。研究表明，与年龄对应的远视储备是近视发生的最佳预测指标，如小学一年级时远视储备已消耗完，其在小学阶段极易发展为近视。由于儿童青少年过早、过多地近距离用眼，导致远视储备低于其年龄对应的标准范围，即远视储备不足。为保护远视储备，应当把近视防控前移到学龄前儿童，在学龄前应定期接受儿童眼保健及屈光筛查，增加户外活动时间、减少近距离用眼负荷等，使远视储备保持在正常范围。\n需要强调的是，远视储备如果超过相应年龄的上限，则应注意儿童是否患有远视眼。此外，在儿童眼球发育过程中，视力和屈光度的发育是相互匹配的。如果远视储备在正常范围内，还应关注儿童的视力情况。\n记者：为什么要强调儿童青少年的户外活动？\n王宁利：户外活动可以有效防控儿童青少年近视，首先要保障户外活动的时间量，每天户外活动时间不少于2小时。不仅在学校要多进行课间户外活动，而且放学后和周末在家庭主导、家长或监护人参与下积极带孩子到户外活动，从而达到每日户外活动的时间目标。研究表明，户外活动防控近视的作用与暴露时间和光照强度有关，因此为更好发挥近视防控的作用应强调到户外进行活动。目前学生群体近视等多种疾病或健康问题，具有普遍的公共卫生影响因素，因此从学生常见病多病共防角度，倡导不仅单纯在户外还应进行活动，既能强身健体又可对多种疾病达到防控的目的。\n记者：为什么将指南第四部分“单纯性近视的矫正措施”更新为“近视的矫正和控制”？\n王宁利：单纯性近视者不仅需要采用合适的方式矫正获得清晰的远视力，对于儿童青少年采用有效的干预措施控制近视进展的速度，避免近视度数过快增长也十分重要。因此，本指南第四部分进一步明确了近视的矫正和控制措施，旨在指导医疗卫生机构、近视防控专业技术人员等为儿童青少年选择适合的方式。\n需要注意，近视矫正手术是通过手术方式改变眼的屈光度，术后近视患者眼底的结构并未发生改变，尤其是高度近视患者，由于眼轴拉长多伴有眼底的病变，这些眼底病理性改变依然存在，并没有从根本上治愈近视。因此，术后仍要像术前一样注意用眼卫生，有眼底改变的近视者，依然需要定期检查眼底。此外，角膜塑形镜和多焦软镜等器械及低浓度阿托品滴眼液都是控制近视进展的措施，使用后也不能从根本上治愈近视。\n记者：为什么要重视高度近视的相关眼病？\n王宁利：高度近视由于眼轴增长引起的眼球形态和结构的改变，易进展为病理性近视，进而可导致多种眼部并发症。病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一，其引起的眼部并发症包括后巩膜葡萄肿、脉络膜新生血管、周边视网膜血管异常、黄斑萎缩、黄斑劈裂、黄斑裂孔、视网膜脉络膜萎缩、视网膜裂孔、孔源性视网膜脱离等眼底疾病，青光眼、白内障、斜视等眼部疾病的风险也显著增加。因此，高度近视患者应在医生的帮助下，保护视力的同时，更应防控相关的眼部并发症，尽量减少致残致盲的风险。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、吴昊)\n分享让更多人看到"
  },
  {
    "title": "真假 近视 如何区分？儿童 近视 防控六问六答来了",
    "url": "http://kpzg.people.com.cn/n1/2024/0828/c404214-40307509.html",
    "source": "人民网",
    "publish_time": "",
    "content": "暑假已经临近尾声，孩子近视防控不能掉以轻心。首都医科大学附属北京朝阳医院眼科主任陶勇在接受采访时表示，保护孩子的远视储备量，是预防近视的关键，要增加户外活动，减少近距离用眼。当孩子出现视力问题时，首先应该弄清楚，孩子到底是真性近视还是假性近视，再针对孩子情况进行下一步防控。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "狗尾草煮水喝，能够治疗 近视 ？",
    "url": "http://kpzg.people.com.cn/n1/2024/1202/c404214-40373562.html",
    "source": "人民网",
    "publish_time": "",
    "content": "流言：\"狗尾草煮水喝，能够治疗近视！\"\n近日，一则“女子用狗尾草熬水给孩子治近视”相关内容在短视频平台广泛传播，引发众多网友围观，不少人信以为真，并纷纷点赞、收藏、转发。\n流言分析：这种说法很不科学。\n目前，狗尾巴草中没有发现有能够改善或者消除近视的药物成分，喝狗尾巴草水并不能治疗近视。\n某短视频平台上，有视频说一女子看到网络上说狗尾巴草有明目的功效，遂用狗尾巴草熬水给孩子喝，孩子喝了一周觉得坐在同样的位置能够看清楚之前看不清的黑板上的字了，所以认为狗尾巴草可以治疗近视。\n该视频发出后，点赞和转发数均达到10万+，评论和收藏量也是高达数万，不少网友在评论区留言跃跃欲试，也有很多网友提出质疑。那么，狗尾巴草煮水喝到底能不能治疗近视？\n狗尾草煮水喝能治疗近视吗？\n要想知道上面问题的答案，今天我们先来了解一下什么是近视。\n我们的眼睛在调节松弛状态下，平行光线（5米外）经过眼的屈光系统后，在视网膜之前形成焦点，这种光学状态的眼叫近视眼。近视的特点是看近清晰、看远不清晰。\n按照眼睛调节作用参与分类，近视可以分为三类：\n1.假性近视眼：由于调节痉挛，使正视眼或远视眼表现出一时性的近视现象。用阿托品散瞳后检查，近视消失呈现为正视或远视。\n2.真性近视眼：用阿托品散瞳后近视度未降低或降低度数<0.50D（50度）。\n3.混合性近视眼：用阿托品散瞳后屈光度降低≥ 0.50D（50度），但未恢复正视者。\n视频中，女子称儿子眼睛被查出有轻微近视，并且爱眨眼，于是她便用狗尾巴草熬水给孩子喝，喝了一周时间，孩子说坐在同样位置能看清黑板上的字了。\n可以明确的是，狗尾巴草中目前没有发现有能够改善或者消除近视的药物成分，喝狗尾巴草水跟孩子视力提高没有因果关系。那为什么孩子会说喝了狗尾巴草水，坐在同样位置能看清黑板上的字了呢？评论里有网友猜测说，可能是孩子不想再喝狗尾巴草水了。\n除了上述推测，另外，我们认为还有一种可能：喝狗尾巴草水的孩子眼睛或许是假性近视眼。长时间、近距离过度用眼，刺激眼睛的调节或睫状肌痉挛而导致的眼睛屈光力增加，表现为近视状态。孩子可能已经出现假性近视导致裸眼视力下降，看黑板不清楚，而经过充分放松眼睛后假性近视消失，裸眼视力基本恢复正常，所以同样距离看黑板的字能够变清楚。\n我们假定一个场景：一个孩子上课期间持续近距离用眼看书写字40分钟后可能会出现假性近视，抬头再看黑板的字会变得不清楚。下课时间到了，孩子在课间喝了几口可乐，然后去操场活动放松远眺了10分钟。眼睛经过放松后一过性的假性近视消失，等孩子再回到教室坐在同样的位置看黑板同样大小的字变得比之前清楚了。如此反复，我们能得到课间喝可乐可以治疗近视的结论吗？显然不能。\n判断一种药物或者措施有没有效果的科学方法就是随机对照试验（randomized controlled trial, RCT），这是一种对医疗卫生服务中的某种疗法或药物的效果进行检测的手段，特别常用于医学、生物学、农学。\n随机对照试验的基本方法是将研究对象随机分组，对不同组实施不同的干预，以对照效果的不同。该方法能够最大程度地避免临床试验设计、实施中可能出现的各种偏倚，平衡混杂因素，提高统计学检验的有效性等诸多优点，被公认为是评价干预措施的金标准。当我们理解了这种科学试验思想便能够很轻松地辨别网络上或者现实中的骗局或者谣言。\n有没有药物能治疗近视？\n那么再说回近视的问题，到底有没有能够治疗近视的药物呢？\n答案是，目前没有药物能够治疗近视，但有能够检查是否存在假性近视和延缓近视进展的药物。\n家长带孩子到医院检查有没有近视的时候，眼科医生通常会建议让孩子进行散瞳验光的检查。散瞳验光学名叫睫状肌麻痹验光检查，是国际公认的诊断近视的金标准。建议12岁以下，尤其是初次验光或有远视、斜弱视和较大散光者，以及验光过程中发现调节不稳定、矫正视力不正常且不能用其他眼病解释的患者，应当进行睫状肌麻痹验光。在麻痹放松睫状肌的时候，往往也会麻痹瞳孔括约肌，导致瞳孔散大，所以俗称“散瞳”。\n比如孩子在没有散瞳之前验光的结果有150度近视，而散完瞳之后再验光，只有100度近视，那么消失的这50度近视就属于假性近视，剩余的这100度近视就属于真性近视。\n检查是否存在假性近视常用的药物有1%阿托品眼膏或凝胶、1%盐酸环喷托酯滴眼液和0.5%复方托吡卡胺滴眼液。\n1%阿托品眼膏或凝胶的睫状肌麻痹效果最强，持续时间久，适用于6岁以下的近视儿童，尤其是远视和斜弱视的患者首选使用阿托品眼膏或凝胶散瞳。\n1%盐酸环喷托酯滴眼液的睫状肌麻痹效果仅次于阿托品眼膏或凝胶，且作用时间较短，可考虑作为不能接受阿托品眼膏或凝胶时的替代，以及7～12岁近视儿童的散瞳验光。\n复方托吡卡胺滴眼液持续时间短，睫状肌麻痹作用强度在三者中最弱，适用于12～40岁人群，临床上也可用于7～12岁近视儿童的散瞳验光。\n有的家长会担心这些药物会损害孩子的眼睛而拒绝散瞳验光检查，这完全没有必要，不散瞳验光得不到孩子眼睛真实的数据，反而延误诊断和治疗。散瞳后孩子的眼睛是处于彻底放松的状态，因为瞳孔散大会有看近模糊、怕光、不敢睁眼等症状，这些症状会在药物作用消退随着瞳孔大小恢复正常而消失。\n需要注意的是，这些药物作为处方药物使用，仅在验光检查前使用，医生会根据孩子的年龄、屈光状态、是否有斜视、弱视、用药禁忌等情况决定使用哪种散瞳药，家长千万不要随意购买使用。\n另外，0.01%硫酸阿托品滴眼液是经过循证医学验证能够有效延缓近视进展的药物，于2024年3月经我国国家药监部门正式批准用于儿童青少年近视防控。注意此处的表述是有效延缓近视进展，而不是消除近视。低浓度阿托品滴眼液需要在眼科专业医生指导下规范使用，遵医嘱定期复查。\n所以，家长一定要擦亮眼睛，千万不要迷信所谓的一些保健品、中药土方、眼贴、治疗仪等夸大宣传能够治疗近视，不仅起不到作用，反而还会造成儿童身体损害，延误正规诊治。\n日常生活中该如何保护孩子眼睛？\n近视的发生受环境因素和遗传因素共同影响，遗传因素我们无法改变，改善环境因素就显得至关重要。\n1、减少近距离用眼\n近距离用眼被公认为是影响近视发生发展的重要危险因素，与近视的发展呈正相关。除了近距离用眼的总量外，近距离用眼持续时间长（＞45分钟）和阅读距离近（＜33厘米）等也是近视的危险因素。家长可以采取科学的手段监督和培养儿童青少年养成良好的近距离用眼习惯。\n2、增加户外活动\n户外活动时间与近视的发病率和进展量呈负相关，是近视的一种重要保护因素。因此，建议儿童在学龄前就开始增加户外活动时间，每天户外活动至少2小时。学生课间多进行户外活动，放学后和周末在家庭主导、家长或监护人参与下，多去户外活动，从而达到每日户外活动时间量。\n3、良好读写习惯\n不良读写习惯是近视的危险因素。写字时歪头、握笔时指尖距笔尖近（＜2厘米）的儿童青少年近视患病率较高。应培养良好的读写习惯，握笔的指尖离笔尖一寸（3.3厘米），胸部离桌子一拳（6～7厘米），书本离眼一尺（33厘米），保持读写坐姿端正，不在行走、坐车或躺卧时阅读。\n4、良好采光照明\n读写应在采光良好、照明充足的环境中进行，桌面的平均照度值不应低于300勒克斯（lux），并结合工作类别和阅读字体大小进行调整，不在光线过暗或过强的环境下看书写字，以避免眩光和视疲劳等。\n5、做眼保健操\n眼保健操可以缓解眼睛的疲劳症状。临床研究表明，与不做眼保健操相比做眼保健操可以减少调节滞后，改善主观视疲劳症状，从而有助于延缓近视的发生发展。\n6、其他\n减少过多和不科学使用电子产品的情况，增加睡眠时间、保持良好昼夜节律、保持营养均衡等。\n作者：刘刚 山东大学齐鲁医院青岛院区眼科副主任医师\n审核：晋秀明 浙大二院眼科中心副主任\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、杨鸿光)\n分享让更多人看到"
  },
  {
    "title": "中医如何改善儿童 近视",
    "url": "http://kpzg.people.com.cn/n1/2024/0906/c404214-40314269.html",
    "source": "人民网",
    "publish_time": "",
    "content": "中医认为，儿童近视多以肝肾不足或心胆气虚为基本病机，与脏腑阴阳失调及气血功能紊乱密切相关。肝藏血，开窍于目，精血不足，目睛失养，导致视物模糊。肝肾亏虚型近视多由遗传、早产等先天禀赋不足或用眼过度、挑食厌食等后天失养导致。心藏神，主情志，胆主决断，胆气通于心，心胆气虚者怯而无主，视物模糊。\n儿童近视是逐步发展的。及时采用中医治疗，可以改善矫正视力、延缓近视病程、缓解眼睛不适症状，还能降低眼疾恶化风险。\n中医在防治儿童近视方面的方法，包括艾灸治疗、推拿治疗、耳穴压丸、食疗等。例如，在中医理论指导下精准搭配食物，利用食物的特性来有效调节机体功能和视力。\n改善儿童近视，需要养成良好的用眼习惯，限制用眼时间，防止用眼过度。学习时每间隔40分钟，可以适当远眺或做眼保健操。减少电子产品使用时间，使用时屏幕亮度调节要适中。增加课外活动时间，坚持运动锻炼。睡眠要充足，保证每日精力充沛。\n《 人民日报 》（ 2024年09月06日 19 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "七旬老人玩手机会导致 近视 2300度吗？",
    "url": "http://kpzg.people.com.cn/n1/2025/0228/c404214-40427819.html",
    "source": "人民网",
    "publish_time": "",
    "content": "问：\n近日，山东一位70多岁的奶奶因视物模糊去医院检查，一测竟然近视2300度。孙女说奶奶每天睁开眼就玩手机，一直玩到凌晨。\n请问，如果每天看手机，短期内真能达到2300度的近视吗？玩手机对眼睛的危害有多大？我们该如何保护视力？\n答：\n清华大学附属北京清华长庚医院眼科中心副主任医师刘瑄\n一般来说，近视超过600度就算高度近视，超过1000度属于超高度近视。新闻中这位老人的情况应该不是由单纯玩手机引起——2300度在临床上属于较罕见的高度近视，在眼科属于疑难复杂病例，看手机可能只是影响因素之一，但作用不会这么大。\n根据临床经验，推测她的近视可能是由眼轴过长引发的轴性近视和由老年性白内障所致的屈光指数性近视两部分叠加所致，轴性近视可能占主要部分。\n轴性近视：也叫真性近视，是指因眼轴过长而导致的近视，这种类型的近视最常见。正常成人眼轴范围为22—24毫米（平均约23.5毫米）。病理性近视的眼轴长度常常大于26.5毫米。\n屈光指数性近视：主要是由于眼球屈光介质的折射率发生变化所引起。这种变化可能由多种因素导致，如早期白内障、老年晶状体核硬化或浑浊（核性白内障）及糖尿病等。\n2300度的近视，基本属于病理性近视的范畴——由于眼轴不断延长，近视度数不断加深，眼球的球壁（如视网膜、脉络膜）逐渐变薄，进而引发一系列眼底病变，直接威胁患者的视力。因此，建议这位老人尽快做进一步的眼底检查，做到眼底病变早发现、早治疗。\n需要明确，病理性近视的发生与遗传关系密切，但环境因素也有一定作用，尤其是近距离用眼，例如看手机。对于不同年龄段的人群，长时间近距离看手机的危害有一定差异：\n儿童和青少年（3—18岁）：导致眼轴增长速度过快，加速远视储备的消耗，这部分儿童成年时发生高度近视甚至病理性近视的概率大大增加。此外，还易诱发儿童干眼症和角膜损害。\n20—50岁成年人：长时间看手机，眨眼次数会减少，泪液蒸发后得不到及时的补充，易诱发干眼症和角膜损害。\n老年人：在光线不足的情况下长时间看手机，易诱发青光眼的急性发作。\n想要保护好视力，记住以下5点即可：\n控制用眼时间：每用眼30分钟远眺20秒，避免连续刷屏超过1小时。\n改善用眼环境：保持所处环境光线充足，夜间使用手机需开辅助灯，屏幕亮度调至与环境光匹配。\n保持用眼距离：眼睛与屏幕距离至少30厘米，避免躺着或侧卧使用。\n定期检查眼底：高度近视者每半年需做一次全面眼科检查，排查病变。\n充足户外活动：日间户外活动能有效保护视力，建议中小学生每天户外活动时间不少于2小时，学前儿童每天户外活动3小时以上。\n（本报记者王美华采访整理）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "手术能治愈 近视 是认识误区",
    "url": "http://kpzg.people.com.cn/n1/2024/0806/c404214-40293097.html",
    "source": "人民网",
    "publish_time": "",
    "content": "核心阅读\n暑期是青少年近视防控的重要时期。国家卫生健康委邀请专家，对近视防控中的热点问题进行回应。近视是不可能治愈的，药物和仪器只能防止近视的进一步发展。手术也不能解决近视本身带来的眼球结构变化。出现假性近视以后，要及时调整孩子的生活习惯，减少电子产品的使用；保护孩子的远视储备，是预防近视的关键，要增加户外活动，减少近距离用眼。\n近日，国家卫生健康委举行新闻发布会，邀请有关专家介绍暑假期间孩子如何科学用眼，并回应近视防控中的热点问题。北京同仁医院主任医师魏文斌说，近视是不可能治愈的。近视防控最重要的是改变生活习惯，增加户外活动，减少近距离用眼。\n药物器械可以“摘镜”吗\n最近，一些视力视光中心宣称“摘镜”“视力痊愈”“近视克星”等，如何正确看待一些药物以及仪器对于儿童近视的防治效果？\n魏文斌说，研究显示，近视是不可能治愈的，近视的发展也是不可逆的。但是，儿童近视需要做散瞳验光，也就是解除睫状肌麻痹以后才能明确诊断。这就是说，散瞳验光以后再来排除假性近视。儿童近视一般是由眼球在生长发育过程中过度生长导致其与屈光系统不匹配所引起的，近视引起的眼球解剖结构的变化是不可逆的，因此近视本身没有办法治愈和逆转。\n目前所谓的“摘镜”，是通过手术和其他手段来改变眼球的屈光能力，并不能改变近视本身所导致的眼球结构的变化，也不会减少诸如周边视网膜变性、近视性黄斑病变所引起的近视相关的并发症发生。\n对于确诊近视的青少年和儿童，应该及时配戴眼镜，这样可以使眼睛和视觉中枢得到清晰的视觉刺激，维持眼睛的正常发育。儿童近视最重要的是防止近视的进展，目前市场上临床试验证实有效的近视防控药物只有低浓度阿托品，其他器具包括角膜塑形镜即OK镜、周边离焦眼镜等也有一定的治疗效果。但这些手段仅能够防止近视的进一步发展，还无法做到治愈或逆转。以上器具和药物在近视防控中主要起辅助作用，其长期有效性和安全性仍然在大规模临床验证过程中。\n手术可以治愈近视吗\n暑期一到，各地眼科医院咨询和预约近视矫正的孩子明显增多，有的孩子到医院做近视手术，如何看待这类现象？\n魏文斌说，常见的近视矫正方法包括配戴眼镜和进行近视手术。根据眼镜是否接触角膜，可以分为框架眼镜和角膜接触镜（隐形眼镜）。角膜接触镜根据其材质和作用，又可以分为软性角膜接触镜和硬性角膜接触镜。软性角膜接触镜是日常生活中使用最多的一种隐形眼镜。硬性角膜接触镜采用的是硬质的新型材料，OK镜就是一种硬性角膜接触镜。配戴OK镜以后通过压力来塑形角膜，减少角膜的屈光度，可以做到夜间戴眼镜白天不需要戴眼镜。\n研究显示，OK镜具有防止近视进展的作用，但是由于它接触角膜，对于近视防控的长期有效性和安全性仍然需要进一步验证。儿童在使用OK镜以前，一定要进行科学的、正规的评估，要严格遵循医生的意见。所有近视患者一旦确诊，都应该配镜矫正，并且定期进行验光复查，否则时间一长，不仅会加快近视发展，还会影响正常视觉发育。\n近视的手术治疗主要包括角膜的屈光手术和眼内的屈光手术。首先要注意的是，手术矫正必须在18岁以后，而且近视度数稳定以后方可进行，并且要进行严格的术前评估。青少年眼球发育还没有结束，不宜进行手术。\n目前最常见的误区是，很多人都认为手术可以治愈近视。实际上，手术仅仅是“摘镜”，也就是说，通过手术的手段，把眼镜的屈光度施加到眼球上，让眼球能够匹配过度生长的度数。因此，手术并不能解决近视本身带来的眼球结构变化，近视手术以后仍然需要每年进行散瞳检查眼底，以防出现近视相关的眼底并发症。\n假性近视可以恢复吗\n暑假期间，孩子们有了更多自由支配的时间，但是这也有可能成为近视加深的温床。若出现假性近视，视力还可以恢复吗？\n魏文斌说，假期是孩子们近视防控的重要时期，因为假期很容易导致近视的发展。暑假期间，家长要引导孩子养成良好的生活习惯和科学的用眼方法，这是预防近视最重要的手段。\n要增加户外活动。青少年户外活动平均每天应该至少保持3个小时。在户外活动期间，孩子们能够接受足够的自然光刺激，同时也可以让眼睛不断看远、看近，来锻炼调节能力。这些都是防止近视发展的有效手段。\n要减少长时间的近距离用眼。暑假期间孩子们有作业需要完成，为了预防近视，近距离用眼要遵循“20—20—20”口诀。也就是近距离用眼20分钟就应该将视线注视到20英尺，也就是6米之外，至少注视20秒，减少长时间的近距离用眼，这是防止近视发生的关键。\n要保持良好的采光、照明。不要在过强、过弱的光线下看书，室内照明40瓦日光灯应距离桌面1.4米。如果使用手机或者平板电脑，应该将屏幕亮度适当降低。\n要保证充足的睡眠和均衡的饮食。充足的睡眠是缓解视觉疲劳的最佳方法，饮食要注意营养均衡，避免高糖饮食。过高的血糖会影响眼球的韧性。\n假性近视是孩子长时间近距离用眼导致的睫状肌痉挛所引起的。在儿童青少年进行验光检查以前常规进行散瞳，散瞳以后就可以解除睫状肌痉挛，假性近视就自然消失了。出现假性近视以后，要及时调整生活习惯，减少电子产品的使用，否则长此以往，假性近视也会转变为真性近视。\n远视储备应该如何保护\n远视储备是孩子在成长过程中的一种生理性的远视。重视远视储备的保护，对于青少年近视防控至关重要。远视储备应该如何保护呢？\n魏文斌说，远视储备是监测屈光度发展的重要指标，与年龄对应的远视储备量是预测近视发生的最佳指标。如果儿童在小学一年级的时候，远视储备已经消耗完了，那么他们在小学阶段极易发展成为近视。由于儿童青少年过早、过多地近距离用眼，导致远视储备低于其年龄对应的标准范围，就叫远视储备不足。因此，保护远视储备，是预防近视的关键。\n为了有效防控近视，应该将防控措施前移到学龄前儿童。包括定期进行儿童眼保健和屈光的筛查，以检查儿童远视储备是否在正常范围内。如果远视储备过低，那么要及时改变生活习惯，包括增加户外活动，减少近距离用眼等措施，以预防近视的发生。同时，如果远视储备超过相应年龄的上限，也应该注意儿童是否患有远视眼。在儿童眼球发育的过程中，视力和屈光度的发育是互相匹配的，因此远视储备如果在正常范围内，还应该关注儿童的视力情况。如果视力低于年龄对应的裸眼视力标准，那么也应该进一步完善眼科的检查，以排除其他可能的眼部疾病。\n《 人民日报 》（ 2024年08月06日 14 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "儿童青少年 近视 防控，“防”的到底是什么?",
    "url": "http://kpzg.people.com.cn/n1/2025/0113/c404214-40400395.html",
    "source": "人民网",
    "publish_time": "",
    "content": "近年来，儿童青少年近视问题日益严重，呈现高发病率、低龄化的特点，已成为一个备受关注的公共卫生问题。长期依赖电子产品、缺少户外活动、睡眠不足、饮食不均衡等，很多因素都在影响着儿童青少年视力的健康发展。因此，儿童青少年的近视问题必须要得到有效的控制和预防。儿童青少年近视防控，“防”的是过早近视和高度近视，以及由高度近视引发的各种并发症，而不是摘掉眼镜，更不是治愈近视。\n防过早近视：出生时眼睛的发育尚未完成，处于远视状态，这是生理性远视，也称为“远视储备”。随着身体不断的生长发育，眼睛的屈光度数从远视逐渐趋向于正视（既不远视也不近视的状态），这个过程我们称为“正视化”。\n眼睛的生长发育有两个主要阶段：\n快速发育的婴儿期（从出生至3岁）\n新生儿眼球的前后长度平均为18毫米，出生后第一年生长最快，之后至三岁时眼轴长度（指眼球从前到后的长度）增加约3毫米，远视度数明显降低。\n缓慢增长的青少年期（从3岁至成年）\n眼球的缓慢增长阶段是眼轴长度仅增加了约3.5毫米，眼睛的屈光状态继续向着正视方向发展。15-16岁时，眼球大小基本如成人：男性为（24.00±0.52）毫米左右，女性为（23.33±1.15）毫米左右，之后眼球增长甚微。\n在儿童青少年阶段是视力发育的关键时期，应防止孩子过早出现近视的情况，建议从孩子三岁时开始，每半年带孩子到正规医院进行视力发育检查，发现问题及时采取干预措施。因为早期发现近视的孩子，其近视发展的速度可能更快，更容易发展成高度近视。\n防高度近视：预防高度近视即为如何控制近视发展，大多数近视眼并非生来就有，而是经历从低度近视到中度近视再到高度近视发展的过程。高度近视可能导致黄斑病变、视网膜脱离等严重并发症，这些并发症可能导致视力损害甚至失明。因此，高度近视防控的目的是减少近视度数增加至高度近视的风险。\n防“错误观念”\n误区一：近视能被治愈恢复。目前的医学认为近视是相对不可逆的，手术也无法“治愈”近视，手术带来的风险并未消除，而且不是人人都合适。\n误区二：近视了戴眼镜，度数会加深，眼球还会变形。近视不戴眼镜，眼睛会处于看不清楚的状态，时间久了眼睛就会疲劳，疲劳加重就会加深度数的发展，导致度数增加。因此，配戴一副质量合格的眼镜对于提高近视孩子的远视力，恢复双眼的正常功能有重要的意义。\n儿童青少年正处于生长发育的关键阶段，眼睛的发育也尚未定型。因此，科学合理地保护眼睛尤为重要。那么如何做好近视防控呢？\n1、合理用眼：应遵循“20-20-20”规则\n每用眼20分钟，休息20秒，远望20英尺（约6米）以外的物体。不仅可以帮助眼睛放松，还能有效预防视疲劳的发生。\n2、合理使用电子产品\n使用时应保持适当的距离，屏幕亮度应适中，避免长时间盯着屏幕不动。夜晚进行学习和阅读时，建议使用护眼台灯，并保持良好的坐姿，书本与眼睛的距离应保持在30-40厘米之间。\n3、增加户外活动时间\n每天进行两小时以上的户外活动能够显著降低近视的发生率。阳光中的紫外线能够促进眼睛分泌多巴胺，多巴胺可以抑制眼轴的过度增长，从而有效预防近视。\n4、定期进行眼科检查\n定期检查更新视力健康档案是预防和控制近视的关键环节。特别是对于已经有近视倾向的儿童青少年，定期检查可以帮助及时发现问题，采取适当的预防措施。\n儿童青少年近视的发生与发展受多种因素影响，我们应转变“重治轻防”的错误观念，共同努力，有效预防和控制近视的发生与发展，提高生活质量。\n作者：山东省海阳市疾病预防控制中心 孙静\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "想在暑假做 近视 手术？这些事项要注意",
    "url": "http://kpzg.people.com.cn/n1/2024/0725/c404214-40284977.html",
    "source": "人民网",
    "publish_time": "",
    "content": "暑假来临，不少学生把“近视手术”纳入了假期计划。记者了解到，各地医院眼科屈光手术门诊，前来问诊的学生患者明显增多。\n医务人员介绍，目前近视手术大致分为两类。\n一类是角膜激光手术，如全飞秒近视手术、半飞秒近视手术等，通过飞秒激光或准分子激光切削部分角膜组织，以达到矫正近视的目的。全飞秒手术可矫正100度至900度的近视，半飞秒手术可矫正25度到1400度的近视。\n另一类是晶体植入手术，通过内眼手术将晶体植入眼内，就如同在眼中植入了一副隐形眼镜。晶体植入手术的矫正范围比激光手术更广，可矫正1800度以内的近视，对角膜条件的要求也很少。例如有些人天生角膜薄，无法做激光，就可以考虑选择晶体植入手术。\n北京同仁医院屈光手术中心副主任医师 高旭：要注意手术方式的选择，比如说要考军校、参军入伍或者飞行员，一定要选择角膜激光手术，晶体手术是不可以从事这些行业的。\n哪些情况不适合进行近视手术？\n根据国家卫生健康委发布的《近视防治指南（2024年版）》，框架眼镜、角膜接触镜、药物和手术都是矫正和控制近视的手段。其中，手术矫正成为一些年轻人的选择。在我国近视手术已在临床应用多年，是相对成熟的技术，但不是人人都适合。\n医务人员建议，患者年龄18周岁以上、近视度数稳定以后再接受近视手术，手术前还要进行严格科学的检查评估，甄别是否具备手术条件。\n近视手术有着严格的禁忌证，包括屈光度数不稳定、高度可疑或明确的圆锥角膜、急性眼部炎症、严重的视网膜疾病等。\n北京同仁医院眼科医学视光中心副主任 宋红欣：还有一些全身性的疾病，比如一些全身免疫性的疾病像红斑狼疮，或者特别严重的疤痕体质，这些也都是角膜手术的禁忌证。疤痕体质做完之后可能视力回退非常明显，效果不好。还有一些免疫性疾病或者其他疾病的发作期，甲亢这些，都不建议在疾病的活动期来做手术。所以手术除了对角膜的要求之外，对全身的健康状态也是有要求的。\n选择正规医疗机构 做好术前术后管理\n医务人员提醒，目前开展近视手术的机构众多，患者要选择正规、专业的医疗机构。而且，要想手术取得理想效果，近视手术术前、术后要做好管理十分重要。\n医务人员指出，近视手术前，需停戴隐形眼镜至少一到两周，OK镜则需要停戴三个月以上方可进行术前检查，检查结果达到手术标准后才能手术。近视矫正手术均属门诊手术，无需住院，手术完成后即可回家。术后不要太劳累或用眼过度，要避免感冒发烧等情况，恢复期也要做好随访。\n北京同仁医院眼科医学视光中心副主任 宋红欣：眼睛不要进水，在一周之内别进水别揉眼睛。因为手术后一周之内伤口还是在愈合的过程中，进脏水会增加感染的可能性，建议一个月之后再去游泳。\n关于近视手术的误区还有哪些？\n医务人员介绍，对于近视手术很多人都会存在一些认识误区。认为做完近视手术就能够一劳永逸，近视手术越贵效果越好等等，事实真是这样吗？\n1、近视手术是越贵效果越好吗？\n北京同仁医院屈光手术中心副主任医师 高旭：现在我们经常做的一个手术方式叫全飞秒手术，只有2~4毫米的一个小切口，角膜的安全性、生物力学的稳定性都特别的好，但是真不是每个人都适合。如果你不适合做全飞秒，半飞秒或者全激光也是可以考虑的，不用过于纠结一定要价格高的，要选对的，不要选贵的。\n2、做完近视手术就能够一劳永逸了吗？\n北京同仁医院眼科医学视光中心副主任 宋红欣：并不是说做完手术就一劳永逸，尤其是对于高度近视眼的这些人，他眼底容易出现问题，做完手术他眼底的问题还是存在的。做完手术相当于在眼上做了一副“眼镜”出来，如果您用眼特别疲劳，今年戴着这个“眼镜”到明年发现度数又加深了，就有可能会发生屈光回退的情况，所以说并不是说做完手术一劳永逸，还是要关注眼睛的健康。\n3、近视手术后就可以放心戴美瞳了吗？\n北京同仁医院屈光手术中心副主任医师 高旭：如果戴美瞳，要在术后三个月之后。一定要尽量减少美瞳佩戴时间，因为美瞳隐形眼镜容易让角膜出现缺氧的问题。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、吴昊)\n分享让更多人看到"
  },
  {
    "title": "重庆九龙坡：预防 近视 学校频频出实招",
    "url": "http://kpzg.people.com.cn/n1/2025/0123/c404214-40407373.html",
    "source": "人民网",
    "publish_time": "",
    "content": "“保护视力，预防近视，眼保健操现在开始，闭眼……”上午10点，熟悉的眼保健操音乐在重庆市九龙坡区杨家坪中学校园响起。多年来，这已成为学校固定的眼保健项目。\n“不仅打造绿色教室、建立科学检测教室等，学校还在教学楼开设面积约3000平方米的绿色运动平台，学生课间就可以在平台上进行简单运动，或驻足远眺，让眼睛得到休息和放松。”校长潘晓峰说，“我们大力建设近视防控示范学校，建造了近视防控长廊，配备了验光仪、视力灯箱等近视防控设施设备，让关注自身视力健康成为学生生活日常。”\n2024年九龙坡区儿童青少年总体近视率较2021年下降5.18个百分点。取得如此成绩，九龙坡区教委有自己的妙招：\n“每年安排专项资金221万元用于全区儿童青少年视力监测，落实一年4次近视监测工作，与区卫生健康委全面推行‘专职+聘任’‘一校三卫’管理模式，即一个学校配备专兼职校医、眼科医师、卫生副校长，保证每所学校至少配备1名校医。”九龙坡区政府教育总督学於茜表示，该区建立了统筹制度，分别从学校抓实、家校协同、医教结合、社会支持、数智防控五个方面落实儿童青少年近视防控工作，取得了切实的防控成效。\n重庆育才中学的专职校医邹江涛告诉记者：“我们对全校学生每学期进行两次视力监测，建立了一人一档的视力跟踪数据，全方面全过程把控学生们的视力发展情况，通过数据分析针对每个学生提出防控建议。”\n1月17日下午，在川外九龙附小的操场上，跳房子、圆圈变速跑、趣味瑜伽……同学们在老师的带领下，做着游戏和运动。“设计趣味游戏，就是要让孩子们自愿走出教室，只有增强体质，才能预防近视。”教师刘聪说。\n九龙坡区每年打造近视防控试点校、示范校、监测校各8所，投入专项经费打造爱眼护眼长廊、馆、厅，配备坐姿矫正器、验光仪等，示范带动全区学校近视防控。全区近视防控纳入政府民生实事项目，教育设施设备近三年累计投入近4.27亿元。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "近视 可以从800度降到100度？",
    "url": "http://kpzg.people.com.cn/n1/2024/0913/c404214-40319259.html",
    "source": "人民网",
    "publish_time": "",
    "content": "流言：\n之前，一篇“近视眼从800度降到100度的过程”的博文迅速发酵，竟然一度登顶了热搜榜榜首。从上万的转发和留言中我们不难看出，大众对于近视眼可谓是深恶痛绝。这一篇帖子看似真实的个人经历仿佛给了近视的人群光明与希望，但文中说的方法和原理真的有效吗？近视眼真的可以降度数吗？\n流言分析：\n结果可能要让各位失望了。其实相似的内容，几乎每年都会在网络不同的平台引发关注，相信你也或多或少听到过近视度数降低甚至痊愈的传闻。\n例如：\n网友的某某同学，近视500度，后来迷上了越野，整天在户外，几年后回来，近视恢复了。\n某某网友的亲戚，去当了护林员，之前有上千度的近视，后来每天在山里看护山林，视力越来越好，眼镜都不戴了。\n某某网友的朋友的同桌，印象里是个近视眼，后来开大货车，再见面的时候就不戴眼镜了。\n诸如此类的例子比比皆是，甚至像博主那样现身说法的也不在少数。以上内容看似真实可靠，但事实真的如此吗？\n近视真的可以治愈吗？\n在目前的医疗技术条件下，近视并不能治愈。为什么呢？近视是我们常见屈光不正的一种。当我们在看远处的时候，在调节放松状态下，平行光线进入眼内，聚焦于视网膜之前，导致远处的物体模糊看不清。\n而导致这个问题出现的根本原因，基本与眼轴、角膜曲率、晶体曲率及其之间的组合有关，而这些都属于眼球的结构性变化。眼轴长度的增加是永久性的，在眼球发育的过程中，眼轴始终是保持增长的，所以一旦眼球发展成这种形状，就无法通过一般的手段将它缩短。而眼球中的组织，如巩膜（眼球的外层），在近视的过程中可能会重塑。这种重塑也是不可逆的。\n所以，因为这些结构性改变所造成的近视度数增加，也就没有办法降低，或被彻底消除了。\n手术不是可以治愈近视吗？\n这里大家需要理解的是，治愈是指在临床上某种疾病经过治疗后，症状、体征全部消失，恢复到正常的、健康的生理状态。\n虽然近视眼手术让患者不用再佩戴眼镜也能看清事物，但患者本身因为近视眼所造成的眼内结构改变、眼底状态并没有随着手术一并得到治疗或者缓解。如果一个人因为高度近视去做了近视眼手术，去做眼底检查，眼底依旧是高度近视的眼底，眼轴也依旧是高度近视的眼轴。并不是说回到了正视眼状态。所以，高度近视人群做了手术后，更应该注意保护自己的眼睛。\n为什么有的人度数降低了？\n虽然说近视不能治愈，眼轴不可逆，但实际我们的确也见过很多近视度数降低的案例，这是怎么回事呢？\n1、验光不准确\n最常见的度数降低案例就是验光不准确导致的。在上世纪80~90年代，一些地方直接使用电脑验光单当成配镜处方给顾客配镜，这种情况甚至至今在某些地方也存在，而电脑验光的结果只是客观结果，很大程度会偏高。\n如果你佩戴了不准确的度数，可能当时会有所不适，店家一般会让回去“适应适应”，最后你可能还真适应了，而这个不准确的结果，就成了你以为的自己的度数，一直到下一次遇到正确的检查才可能会被矫正，让你误以为度数降低了。\n2、真近视混合“假近视”\n另一个常见的问题就是近视混合调节问题所引起的配镜误差，为了方便大家理解，这个问题可以说是真性近视混合“假性近视”所产生的问题。\n虽然说近视基本都是轴性近视，但如果过多近距离用眼，也可能会导致调节性近视（也就是我们常说的假性近视）。如果在检查的时候不够仔细，或者对于孩子来说没有做散瞳验光，那么这种因为调节所产生的问题，也会一并被算到眼镜度数中。那么你的整体近视度数就会比真实度数高了，但戴镜后并不会有不合适。\n此时，如果你后续用眼方式有了改变，比如上面提到的有些人去了山里，去开了大车，调节问题得到了改善，那么他的近视度数中，因调节产生的影响就会逐渐消除。有的人消除了一部分，有的人完全消除，如果本身就全都是调节性近视（所谓的“假性近视”），那么在外人看来，就是近视“治愈”了，而如果是调节性近视混合真性近视，那么看起来就是近视度数“降低”了。\n3、模糊适应\n还有些近视人群没戴眼镜的时候靠自己调节代偿勉强能看到0.5，戴了眼镜之后，虽然矫正视力提高了，但是之前的代偿得到了放松，就显得裸眼视力就回不到从前，甚至更差了。\n此时摘了眼镜一段时间后，或者做了一些训练之后，依靠调节代偿裸眼视力又变好了。在他们的思维里就想当然地认为是近视度数降低了，从而尝试调低眼镜的度数，甚至认为只要重复这个过程，就可以完全摘掉眼镜，让裸眼视力回到正常。\n但这实际上是一种模糊适应现象，简单来说就是视网膜和视觉中枢会在一定程度上逐渐适应模糊的影像，大脑会提高图像的处理能力，但实际上度数并没有任何变化。\n4、其它\n而其他的，例如配错了度数、记错了自己的左右眼度数、记混了近视和散光度数、随着年龄增加散光轴位变化、甚至还有戴了隐形眼镜忘了摘，第二天以为自己近视好了的案例。\n贝茨疗法可行吗？\n目前没有证据可以证明相关训练对提高视力有效。文中说提到威廉·贝茨的确是一位眼科医生，但在他“传奇”的从医生涯中，提出了很多在现在看来非常可笑的言论。即便是在100多年前，他所谓的针对近视的疗法就被其他眼科医生所质疑。比如他将所有的视力问题都归咎于肌肉紧张的结果，包括斜视、白内障、青光眼等。而在他认为每天直视太阳可以帮助恢复视力，在现在看来简直骇人听闻。\n直到今天，仍然没有任何证据可以证明其贝茨近视疗法的有效性，上世纪80年代，贝茨疗法更是被定义为西方众多伪科学之一。有眼科医生悬赏1000美金来征集通过其疗法治愈近视的案例，至今没有结果。而贝茨在上世纪20年代出版的“完美的视力”也是其自费出版的，并不被医学界所认可。\n在现有证据下，可以认为，练习贝茨训练法实际上就是浪费时间。\n为什么有人练习贝茨疗法后视力改善了呢？\n其中一个原因在上面其实已经分析了，就是模糊适应所产生的假象。\n而另一个让视力暂时变好的原因，其实是角膜上的泪液。角膜的表层覆盖着一层极薄的液体，这就是泪膜，其厚度大约在6到10微米之间。泪膜的维持依靠我们的眨眼动作，每一次眨眼都相当于给角膜重新“上漆”。\n泪膜不仅仅是为了保持角膜与结膜的湿润状态，它还承担着另一个关键作用，那就是优化角膜的屈光特性。角膜的自然表面并非完全平滑，而泪膜的存在能够平滑这些微小的不规则区域，从而让角膜表面变得更加整洁光滑。\n当我们长时间注视电脑、手机等数码产品而减少眨眼时，泪膜会因蒸发而变薄，这可能导致视线变得模糊。在这种情况下，多眨眼几次可以帮助恢复泪膜，就能使得视线重新变得清晰。\n贝茨疗法中有一个搓热手掌，捂住眼睛的做法实际上是对眼睛的热敷，可以让我们的睑板腺中的油脂得到加热，更易于排出。丰富的油脂可以让我们的泪液更加稳定，避免过快过多的蒸发，而其所宣传的眨眼和转眼，也可以让泪液更均匀地涂抹于角膜表面。\n然而，这种泪液透镜所带来的暂时视力清晰对近视本身没有任何实质性作用，如果想要眼睛舒适，一次性热敷眼罩和不含防腐剂的人工泪液相对来说效果更好，也更加卫生。\n无论是网络上宣传的“800度近视降到100度”还是市场上宣传的各种所谓“近视治疗法”都并不可信，因为真正的近视，是无法通过这些方法来治愈的。\n网络和市场上存在许多声称能够减轻或治愈近视的欺诈行为。这些骗子利用人们不愿佩戴眼镜以及渴望根治近视的心理，推销所谓的“降度神器”或无需药物或手术的治疗方法。他们常常通过制作看似可信的成功案例来吸引注意，然后诱导人们添加微信、付费加入社群或者购买收费课程，最终的目的无非是骗取金钱。\n这些所谓的近视治疗方法虽然看起来可能不会让你损失很多钱，但它们可能会浪费你宝贵的时间。更严重的是，某些针对眼球的训练方法在没有科学依据的情况下，不仅效果无法保证，还可能对患有高度近视的人群造成伤害。\n对于儿童和青少年来说，采用这些无效的训练方法可能会错过预防和控制近视进展的关键时期。因此，面对近视问题，应该寻求专业眼科医生的诊断和建议，遵循科学、有效的治疗和管理方法。\n作者：淮南市寿阳近视斜弱视防控研究所所长金鑫\n审核：北京协和医院眼科副主任医师姜洋\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "医防协同，综合防控儿童青少年 近视",
    "url": "http://kpzg.people.com.cn/n1/2024/0823/c404214-40304448.html",
    "source": "人民网",
    "publish_time": "",
    "content": "江西省赣州市厚德路小学，眼科医生为学生讲解视力保健相关知识。 胡江涛摄（人民视觉）\n江苏省如皋市吴窑镇凤毛小学，医护人员为学生进行视力检测。 徐 慧摄（人民视觉）\n近视已成为影响我国国民尤其是儿童青少年眼健康的重大公共卫生问题。2023年8月，国家疾控局印发《儿童青少年近视防控公共卫生综合干预技术指南》，提出采用三级预防策略落实公共卫生综合干预措施，以预防、降低、减缓儿童青少年近视发生发展。\n从近视风险行为监测评价与干预，到注重视力健康筛查、做好近视分级与矫正，青少年近视防控是一项系统工程。如何动员各方积极参与，综合防控儿童青少年近视，保护好孩子们的眼睛？近日，记者进行了调研采访。\n注重筛查，完善视力保健服务\n“我家孩子9岁就开始近视，左右眼各100度。”家住浙江省杭州市拱墅区的李女士，每周都要带孩子去一趟米市巷社区中医馆。此前，得知中医馆有“五位一体”中医视力维护法，她抱着试试看的态度，开启了一周一次的视力保健。“3年下来，孩子的近视程度没有加深。”对于治疗效果，李女士比较满意。\n2022年，拱墅区成功获批全国首批中医适宜技术防控儿童青少年近视试点区。“通过邀请浙江省人民医院和杭州市中医院两家三甲医院提供专业技术支撑，在米市巷中医馆示范带动下，全区现有14家社区卫生服务中心作为防控基地就近开展服务。”拱墅区卫健局相关负责人介绍。\n从早期筛查到保健服务，近年来，各地通过健全近视防控制度机制，全面开展近视防控监测干预，综合防控儿童青少年近视。比如，上海市指导近视防控从业人员根据儿童青少年裸眼视力测量结果进行分级分类管理，评价儿童青少年远视储备情况，将近视防控关口前移；湖北省开展耳穴压豆防治近视等中医适宜技术的应用，设立近视防治门诊，提供专业的儿童青少年近视防控服务……\n在吉林省白城市通榆县，县近视防控中心每学期深入校园、幼儿园，免费进行视力筛查，检测结果上报吉林省儿童青少年视力健康管理系统。筛查中，如发现学生出现视力问题，通过学校及时告知家长，督促已发生近视的中小学生和幼儿尽快在家长陪护下到医疗机构检查和矫正。目前，通榆县全县2.8万名中小学生已全部建立学生视力电子档案。\n“医防协同是贯穿近视防控全程的重要策略，‘防’肯定是第一位的，要提高青少年近视防控的全民意识。”首都医科大学附属北京同仁医院副院长魏文斌说，实现近视防控关口前移，加强早期筛查非常重要。要对0—6岁儿童开展早期筛查，规范记录检查内容，建立视力健康档案，并随入学实时转移。同时，筛查后及时干预，减缓近视发展，避免孩子发展成高度近视。要增强家长、教师近视防控意识，把婴幼儿、学龄前、小学低年级学段作为近视防控关键环节。\n近年来，国家卫生健康委大力推动儿童青少年近视综合防控工作，取得了积极进展：全国0—6岁儿童眼保健和视力检查覆盖率达到95.1%；2022年儿童青少年总体近视率、6岁儿童近视率分别达51.9%、12.7%，与2018年相比分别下降了1.7和1.8个百分点，呈现向好态势。\n魏文斌说，整体来看，近年来近视高发态势趋于平缓，上涨态势得到了一定的遏制。但总体患病率仍然较高，低龄化倾向没有完全被遏制，高度近视的比例也比较高，我国近视防控的形势仍然较为严峻。\n综合防控，推动各部门深度协作\n党和政府高度重视儿童青少年近视防控工作，将其纳入“十四五”国民健康规划和中国儿童发展纲要，出台《综合防控儿童青少年近视实施方案》《儿童青少年近视防控光明行动工作方案（2021—2025年）》《近视防治指南（2024年版）》等一系列文件。把这些文件落到实处，需要进一步推动建立政府主导、部门协作工作机制，促进学校、家庭、医疗卫生机构和全社会共同行动，下好近视防控工作“一盘棋”。各地进行了积极探索。\n“从上学期检测结果来看，咱家孩子视力一直不错。暑假期间，家长也要注意，多和孩子一起参与户外运动，提醒他读写时规范坐姿。”通榆县瞻榆镇义慈小学一年级班主任姜怀莉在对班级学生的家访中，特别强调了孩子的视力问题。\n与以往不同，今年家访除了关心学生的读书习惯、生活作息，每到一个学生家里，姜老师都不忘给出保护视力的具体建议。姜怀莉告诉记者，近几年，县里相关部门的工作人员每学期都走进学校，义务为学生检查视力、科普健康知识。“各方都很重视，家访时我们也把视力健康作为与家长沟通的重要事项。”姜怀莉说。\n通榆县教育局体卫艺科科长祝佳莹告诉记者，越来越多的政府部门参与到儿童青少年综合近视防控工作中：县财政部门为近视防控提供资金支持；为保障中小学生户外活动，县文化广播电视和旅游局推动部分场所免费开放；针对可能存在的市场乱象，县市场监督管理局积极开展面向眼镜店、视力矫正机构的监督检查工作……\n为保护孩子们的视力，学校硬件也在不断完善。据介绍，通榆县累计投资3100万元，改造了县里17所照明条件不达标的中小学。走进通榆县实验小学教室，打开灯，教室里光线柔和，不过亮也不昏暗。“县里出资，给咱换了护眼灯、可调节的桌椅，还建起专门的爱眼教室。设备达标，驼背、眯眼、趴着写字的学生明显少了。”通榆县实验小学校长包广环说。\n医疗机构在儿童青少年近视防控中扮演重要角色。在北京市，同仁医院与东城区部分学校加强合作，组织医务人员给学生定期做近视筛查，针对需要进一步检查和屈光矫正的学生，医院开通绿色通道，为他们进行近视光学检查，并及时指导视力干预。\n“眼科医生通过临床和科研参与制定近视防控的适宜技术。研究表明，近视的发生和发展主要和近距离用眼、过早用眼、户外活动不足、环境照明等因素有关，基于此我们形成了近视防控指南。我们也采取了一些成熟的适宜技术，如离焦眼镜、OK镜、低浓度阿托品滴眼液，帮助孩子减缓近视的发展。”魏文斌说。\n健康科普，让孩子养成正确用眼习惯\n“脏手布满细菌，不能揉眼睛，否则可能发炎，还可能加重近视。”谈起视力卫生，通榆县实验小学五年级学生佳佳头头是道。“这些事，老师讲，外面来的‘医生伯伯’也讲。”佳佳口中的“医生伯伯”，是进校科普宣传的通榆县医院医生。\n做好儿童青少年近视防控工作，在全社会营造政府主导、部门协同、专家指导、学校教育、家庭配合的良好氛围，积极开展健康科普宣传必不可少。\n为帮助学生树立正确用眼习惯，在近视防控宣传月和全国爱眼日等特定时间，通榆县卫生健康局每年都邀请县医院、高校的眼科专家深入学校，结合医疗实例，开展近视防控宣讲，培养学生及早养成健康用眼习惯。\n许多眼科医生也自觉加入了科普的行列。“我们组建了志愿服务队、科普小分队，以视频、巡讲等多种方式，在校园和社会开展科普宣讲。”魏文斌说，服务队抓住每年几个重要的时间节点，比如把近视防控作为开学第一课，对孩子们进行视力健康教育，取得了很好的效果。\n在各方努力下，近视防控知识理念日益深入人心。家住北京市朝阳区的汪女士告诉记者，从孩子小时候起，她就特别注意近视问题，每天保证孩子有2小时的户外时间。“孩子5岁的时候我们了解到远视储备的概念，专门带孩子做了检查，尽可能保护他的远视储备，现在视力维持得还不错。”\n“需要注意的是，很多时候，孩子近视以后，家长只是觉得戴眼镜有所不便，对近视的危害理解还不够。”魏文斌告诉记者，轻中度近视对生活的影响可能没有那么大，但如果发展过快成为高度近视，尤其是超高度近视，随着年龄增长容易出现病理性改变，比如导致黄斑病变、黄斑劈裂、黄斑脱离、高度近视的视神经萎缩等眼部并发症。\n“很多人对近视防控的知识还存在误区，说明我们的科普工作还要继续加大力量，给公众尤其是家长提供科学认知。”魏文斌建议，对已发生的近视，需要早期发现、延缓进展，防止变成高度近视，甚至病理性近视。对已有的高度近视，要及时到三级医院或专科医院的眼科检查与干预。\n（韩炎瑾参与采写）\n《 人民日报 》（ 2024年08月23日 19 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "了解下三大 近视 防控误区",
    "url": "http://kpzg.people.com.cn/n1/2025/0213/c404214-40417863.html",
    "source": "人民网",
    "publish_time": "",
    "content": "近视不用怕，成年后做手术？给孩子甜品饮料当奖励？这都是认识误区。别信根治骗局，告别高糖饮食，避免高度近视带来并发症。了解科学护眼法，听听眼科医生讲近视防控误区。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "近视 配眼镜镜片折射率越高越好？",
    "url": "http://kpzg.people.com.cn/n1/2024/1105/c404214-40353993.html",
    "source": "人民网",
    "publish_time": "",
    "content": "折射率是指镜片弯曲光线的能力，折射率高的镜片能在更薄的厚度下达到所需的矫正效果。不过，对于低度数近视者，普通折射率的镜片已经足够轻薄。使用过高折射率的镜片反而可能增加色散现象，导致佩戴时视物不清或产生视觉疲劳。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "用OK镜防控 近视 是智商税吗？",
    "url": "http://kpzg.people.com.cn/n1/2024/0912/c404214-40318899.html",
    "source": "人民网",
    "publish_time": "",
    "content": "流言：\n现在家长们非常重视帮孩子防控近视，有些家长会相信“XXX近视防控神器”是新出的，所以一定有更好的新技术，还有些家长则道听途说，觉得OK镜等防控方法既然对别人家的孩子管用，对自己家的孩子也一定管用。还有些家长则认为，近视防控产品都是“智商税”。\n流言分析：\n目前近视不可治愈，现在公认有效的近视防控手段只有寥寥数种，它们并不是“智商税”，但都需要专业人士了解孩子具体情况，经过详细检查沟通后才能决定哪些最适合孩子。\n新学期开始，家长们通常会带孩子检查一下视力，确保孩子开学后能清楚地看清黑板，结果却发现孩子近视了或者问题加重了，对此家长开始感到焦虑不安，而对孩子来说，视力检查也如同未写完的假期作业一样，是孩子们开学前的另一项重大危机。\n那么为什么开学季会变成“近视高发期”呢？\n主要还是因为假期中孩子们的用眼习惯和生活作息发生变化，如长时间使用电子设备、冬季室外温度低，孩子的户外活动时间也就相对较少。此外，家长习惯在开学前集中为孩子进行视力检查，从而发现更多近视问题。这些因素共同导致开学季成为近视的高发期。\n为了应对孩子的近视风险，家长们绞尽了脑汁，很多产品也因家长们的焦虑应运而生，但它们管用吗？下面咱们就来说说。\n近视防控工具：真帮手还是智商税？\n首先要明确一个重点，在目前的医疗条件下，近视是不可逆转的，因为近视的发生发展通常涉及到了眼球结构的改变，尤其是眼轴的增长，所以当家长们发现孩子近视之后，不要再寄希望于采用什么手段来降低孩子度数，而是应该积极地帮助孩子选择合适的防控方案，尽可能让近视发展得慢一些。\n不过，近视防控专业性非常强，哪怕是正规的防控手段，哪怕现在网上使用效果和体验分享内容有很多，家长也应该在专业人士的指导下根据孩子具体情况选择，千万不要自作主张，否则可能钱花了、累受了，近视还是加深了。\n1、角膜塑形镜\n又被称为OK镜，很多家长应该听过该类产品的大名，其效果相对较好，可延缓35%~60%的近视进展，优点非常明显，在条件合适的情况下，孩子只需要夜间佩戴，白天不用戴任何眼镜，不影响孩子日常活动。\n但由于其价格昂贵，且佩戴操作主要靠大人完成，对使用者自身眼部健康、年龄、光度范围也有一定要求，佩戴不当还可能会有并发症风险，所以验配也是需要做全面考虑的。\n经常会有家长看了相关介绍、视频觉得很靠谱，或者听朋友说孩子使用后效果不错，就想给自己孩子购买。但结局却不一定很好，经常见到有用OK镜最后没坚持下来的情况。\n比如孩子眼部情况不允许、孩子压根就不愿意戴、验配的时候孩子不配合等等。很多家庭每天佩戴OK镜更是跟打仗一样，后来家长也疲倦了，放弃了。可一副镜片加上护理套装算下来都小一万了，都是定制的，也没法给别人用，也就浪费了。所以东西是好东西，但是验配不仅要考虑孩子情况，更需要考虑孩子的佩戴意愿。\n2、特殊设计的框架眼镜\n目前特殊设计的框架眼镜有很多类型，包括渐进多焦点镜片、双光镜片、双光棱镜、周边离焦设计镜片、微透镜设计镜片、点扩散技术镜片等等。\n目前从数据上来看，采用微透镜设计的镜片和点扩散技术设计的镜片具有比较不错的近视防控效果，分别延缓近视进展55%~74%，且适用框架眼镜年龄适用范围广、光度适配范围广，也没有较严格的禁忌证，验配、更换相比接触镜更加方便，也没有入眼感染风险，因为市场竞争更成熟，所以综合性价比也更高，更容易获得家长和孩子的接受。\n除上述两个技术类型的镜片之外，还有一些其他类型的镜片，可能也有着不错的防控效果，价格也有优势，但这些产品的适配人群相对较窄，对验配技术和经验也有更高的要求，所以并非家长首选。家长不能看别人孩子戴着有效，就执意给自己孩子选择，还是要听从专业人士的检查建议。\n1、多焦点接触镜\n市面上常见为多焦点软镜，可延缓25%~50%的眼轴增长，相对于角膜塑形镜需要8岁才能验配，多焦点软镜适用范围更广，度数范围更大，其日戴抛弃型产品也可减少并发症，具备很好的安全性。\n但是，同样因为是角膜接触镜，所以对于眼部健康要求也相对较高，使用成本也较高，而且白天佩戴很多情况不太方便，比如孩子要睡午觉、夏天要游泳玩水，都需要摘镜。\n2、低浓度阿托品眼药水\n不少家长听说有一款眼药水可以减缓近视发展，于是如同发现了救命稻草，四处寻求购买，甚至有的家长还从网上找了所谓的配比方案，尝试自行配置，先不说自己配出来的是否有效，就这安全性都足以让人捏一把汗。\n但正如它的名字一样，这是一款眼药水，所以同样不是可以随意使用的。而且目前该款眼药水大多为院内制剂，不是正规的注册用药，所以即便它有一定防控效果，也不建议家长自行购买使用。\n该眼药水的效果也存在一定的差异，且并不推荐作为近视防控使用，就算是针对已近视的孩子，它也只是辅助措施，这意味着孩子日常矫正还是需要佩戴其他矫正镜片，所以家长应该更理性看待这款药品，虽然它能起到一些辅助作用，但请务必在医生的指导下使用。\n再次提醒大家，目前市面上，充斥着很多号称有近视防控效果的产品，但根据相关文献以及专家共识建议，上边提到的几种，才是相对来说较为安全且有效的（但也必须在眼科专业人士的指导下使用），如果有人打着防控近视的旗号，给你推销上文没提到的产品，请务必提高警惕，先询问医生，以免上当受骗，耽误孩子。\n这些产品，只能当辅助\n以下这些产品，如果有人告诉你它们可以在一定程度上帮助孩子减缓用眼疲劳，那他说得没错，可以给孩子按需购买。但如果有人说这些产品可以防控近视，价格加个零再卖给你，那这就是要收你智商税了，下面咱们就来说说。\n1、护眼灯\n虽然它的名字带有护眼两个字，但实际上目前国家并没有专门针对护眼灯的分类和标准，它依旧属于符合国标的桌面台灯。好的光源，是孩子夜间学习的保障没错，但如果因为它只是因为减少了危害就定义为防控近视，那么就略微有些牵强，这样的宣传容易对一些家长产生误导，已经有很多家长拿着自己购买的台灯来咨询是不是可以防近视了。顺便补充一句，孩子写作业推荐同时打开屋子大灯和台灯，这样更有助于缓解孩子用眼疲劳。\n2、冷热敷眼贴与眼罩\n一般分为冷敷眼贴和热敷眼贴，或冷热两用眼罩等，通过冷热敷的方式，起到眼部放松的作用，说实话确实还挺舒服，但没有证据表明相关产品具备近视防控效果。\n3、眼部按摩仪\n该类产品一般具备按摩、震动、热敷等作用，用了之后会让人觉得眼部得到了放松，感觉上的确挺不错，但实际对于近视防控并没有多大作用。且对度数较高眼轴较长的人群来说，最好先咨询下医生，因为按摩、震动、气囊压迫等手法对这类人群可能存在一定风险。\n4、眼部训练仪\n一些通过视觉刺激、对比度调节、视标远近移动、动态视觉追踪来改善眼部聚焦、调节功能的产品，针对存在视功能问题的人群，该类训练可以起到一定的作用，但同样没有证据表明该类产品可以防控近视发展，且就算是用来改善视功能，也需要在专业人士检查指导下使用。\n其实，预防和控制孩子近视发展，专业的检查和验配是必不可少的。但在生活中，咱们家长和孩子如果多加注意，养成好的用眼习惯，有不小的机会节约近视方面的花销，省去眼镜的烦恼，具体来说可以做下面这些事：\n1. 每日至少2小时户外活动以降低近视风险；\n2. 保持正确的用眼姿势和单次用眼时长以减少用眼压力；\n3. 均衡饮食，同时减少糖分摄入；\n4. 每3-6个月进行一次视光检查以监测视力变化，每6个月检测眼轴变化。\n近视的防控需要家长、学校和医疗专业人士共同努力，通过合理的用眼习惯、生活方式调整和必要的医疗干预，共同保护孩子们的视力健康。\n作者：淮南市寿阳近视斜弱视防控研究所所长金鑫\n审核：中华医学会科学普及部主任研究员唐芹\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、杨鸿光)\n分享让更多人看到"
  },
  {
    "title": "国家卫健委发布新版 近视 防治指南",
    "url": "http://kpzg.people.com.cn/n1/2024/0604/c404214-40249572.html",
    "source": "人民网",
    "publish_time": "",
    "content": "本报北京电  （记者王美华）国家卫健委近日发布《近视防治指南（2024年版）》，针对近视的矫正和控制，提出佩戴框架眼镜、角膜接触镜、使用低浓度阿托品滴眼液、手术矫正4种方式。\n2018年，相关机构曾发布《近视防治指南》。此次由国家卫健委牵头，组织全国防盲技术指导组结合国内外最新学术研究进展对旧版指南进行修订。\n对比旧版指南，新版指南将“单纯性近视的矫正措施”更新为“近视的矫正和控制”，提出单纯性近视者不仅需要采用合适的方式矫正获得清晰的远视力，儿童青少年采用有效的干预措施控制近视进展的速度、避免近视度数过快增长也十分重要。指南提出，近视的矫正和控制包括佩戴框架眼镜、角膜接触镜、在专业医生指导下规范使用低浓度阿托品滴眼液、手术矫正4种方式。\n全国防盲技术指导组组长王宁利提醒，近视矫正手术是通过手术方式改变眼的屈光度，术后近视患者眼底的结构并未发生改变，尤其是高度近视患者，由于眼轴拉长多伴有眼底的病变，这些眼底病理性改变依然存在，并没有从根本上治愈近视。因此，术后仍要像术前一样注意用眼卫生，有眼底改变的近视者，依然需要定期检查眼底。此外，角膜塑形镜和多焦软镜等器械及低浓度阿托品滴眼液都是控制近视进展的措施，使用后也不能从根本上治愈近视。\n指南介绍，户外活动可以有效防控儿童青少年近视。儿童青少年首先要保障户外活动的时间量，每天户外活动时间不少于2小时；不仅在学校要多进行课间户外活动，而且放学后和周末在家庭主导、家长或监护人参与下积极进行户外活动。\n王宁利表示，防控对于降低近视的发病率、减少高度近视的发生有重要作用，同时需要引起注意的是，目前病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一。人们要高度重视病理性近视相关眼底病变及并发症的治疗，及时实施干预措施，减少致残致盲。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、张雯)\n分享让更多人看到"
  },
  {
    "title": "对采光照明进行抽检，更好预防 近视",
    "url": "http://kpzg.people.com.cn/n1/2024/0613/c404214-40255450.html",
    "source": "人民网",
    "publish_time": "",
    "content": "室内光线环境与儿童青少年近视防控息息相关。记者从国家疾控局了解到：我国将对全国托育机构、幼儿园及学校的直接天然采光、窗地面积比、照度等情况进行抽检，保障儿童青少年在教室等室内的“光环境健康”。\n为何抽检？\n——室内采光照明对预防近视很重要。\n学校是儿童青少年学习的重要场所。当儿童青少年在不合格采光照明环境中学习时，易产生视疲劳，会增加近视发生的风险。保障教室采光照明环境符合相关国家标准，是做好近视防控工作的重要环节。\n全国防盲技术指导组组长王宁利表示，户外活动、正确坐姿、握笔姿势以及良好的室内光线环境都是预防近视的关键因素。特别是在室内，充足的光照度和光照面积以及尽可能接近太阳的全光谱照明，能够更好预防近视。\n如何抽检？\n——双随机，抽检占总数的至少5%。\n根据国家疾控局等3部门近日联合印发的《关于开展2024年托育机构、幼儿园、校外培训机构、学校采光照明“双随机”抽检工作的通知》，托育机构、幼儿园、校外培训机构、学校以县（区）为单位，按辖区内总数的至少5%进行抽检，且最低数量不少于5所，不足5所的全部检测；以“双随机”方式抽取抽检人员和受检机构，防眩光措施、装设人工照明、课桌面照度、黑板照度等均在国家抽检范围内，由当地疾控机构开展检测并记录结果。\n据了解，我国自2019年以来，定期开展相关抽检行动。今年，3部门还对抽检方式和内容进行了进一步优化，一是尊重婴幼儿成长特点和规律，精准实施抽检工作，将托幼机构细分为托育机构和幼儿园；二是针对不同机构的特点，明确抽检内容、抽检标准，对检查项目进行了优化调整。\n四川对全省各县（市、区）的900余所学校教学与生活环境进行检测，针对课桌面和黑板照度等影响视力较大的因素提出相关整改建议；河北疾控部门抓监测干预、教育部门协调配合、财政部门保障经费，儿童青少年近视防控的部门间协作机制不断健全；上海发布远视储备地方标准《儿童青少年裸眼视力和屈光度评价规范》……\n当前，我国儿童青少年总体近视率呈下降趋势。政府部门、专业机构、家校社区间的深度协作更多一些，“小眼镜”才能更少一些。\n（据新华社北京6月12日电  记者顾天成、龚雯）\n《 人民日报 》（ 2024年06月13日 13 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "戴眼镜会导致 近视 加深？专家：这是常见误区",
    "url": "http://kpzg.people.com.cn/n1/2024/0809/c404214-40295510.html",
    "source": "人民网",
    "publish_time": "",
    "content": "暑假期间，孩子们可以暂时脱离课堂，但反而很多孩子近视增加更快。在享受假期的同时，家长应如何引导孩子科学用眼，预防近视和近视加深？\n中山大学中山眼科中心屈光与青少年近视防控科主任杨晓在近日举行的“岭南时令与健康”座谈会上表示，暑假期间孩子们虽然脱离了课堂，但是有些家长会给孩子报各种课外学习班，也有些家长因担心孩子外出，会放任孩子在家看电子产品，因此许多孩子的近距离用眼时间反而增加了，而另外一方面，由于宅在家里，没有规律的户外活动，一增一减导致了近视增加更快。\n杨晓表示，暑假期间，她建议家长带孩子进行大量户外活动，以弥补平时户外活动的不足。“平时建议每天2小时户外活动，暑假有时间可以增加到每天4小时。户外活动的强度越大，近视防控效果越好。”杨晓称，户外活动的关键是“户外”，是为了让孩子接触自然光线，也就是说只要增加白天在户外的时间就行。家长如果想给孩子报课外班，可以多选择在户外进行的一些体育项目，例如足球、篮球等。\n如果参加室内的学习项目，要养成孩子良好的用眼习惯。她建议采用“20-20-20”和“一拳一尺一寸”的法则。意思是每近距离用眼20分钟就望向远方(20英尺≈6米远处)20秒。读写的时候保持胸口离桌子一拳，眼睛离书本一尺，指尖离笔尖一寸。\n此外，她建议抽空带孩子进行每半年一次的眼科检查，了解孩子的视力状况，针对性地预防和干预。如果检查发现近视增长过快，需要在医生的建议下及时采用一些近视防控方案，如低浓度阿托品滴眼液、离焦框架镜或OK镜等。\n而在普通群众保护眼健康方面，首先，保持良好的生活习惯是护眼的关键。“充足的睡眠对于眼睛的健康至关重要，熬夜不仅会导致眼睛干涩、疲劳，还会增加眼疾的风险。”杨晓建议大家每晚保持7小时至8小时的高质量睡眠，此外还需要注意均衡饮食，多运动，保持良好的心情。\n同时，建议大家在使用电子产品时，保持适宜的光线和距离，避免在过暗或过亮的环境下阅读或使用电子产品，建议大家每隔45分钟至1小时就远眺或闭眼休息一会儿，\n关于眼健康的误区，常见的有认为戴眼镜会导致度数加深。杨晓解释，实际上近视度数的加深与遗传因素、用眼习惯不好、户外时间少等多种因素有关，与戴眼镜无关。相反，合适的眼镜可以有效地矫正视力，减轻眼睛的负担。\n另一个常见的误区是认为成年后视力就稳定了，就不需要再关注眼健康。实际上，随着年龄的增长，眼睛也会出现一系列的问题，如视视频终端综合征、干眼症、老花、白内障等。因此，她建议大家定期做眼科检查，及时发现并处理眼部问题，保护好自己的眼健康。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "“ 近视 星人”摘掉眼镜 听力会“打折”吗",
    "url": "http://kpzg.people.com.cn/n1/2024/1128/c404214-40370649.html",
    "source": "人民网",
    "publish_time": "",
    "content": "图为要摘眼镜的小女孩。\n近期，“摘了眼镜后，听力下降”相关词条登上某社交平台热搜榜。不少“近视星人”在评论区称，自己不戴眼镜时，确实有时会“既看不清也听不清”。\n那么，视觉真会影响听觉吗？11月25日科技日报记者就此采访了相关专家。\n重庆医科大学第一临床学院眼科教研室主任、重庆医科大学附属第一医院眼科执行主任胡柯告诉记者，人类主要通过视觉、听觉、味觉、触觉、嗅觉等系统接收外部信息，各个感官系统并非孤立存在，而是相互关联的。不同器官获得的信息会传入大脑中各自对应的中枢，在经过动态、复杂的整合分析处理后，大脑最终会形成对事物的全面感知。\n胡柯介绍，人在交流时，眼睛能看到对方的体态、表情、口型等，这些视觉信息可帮助人们更好地理解对方表达的意思。当近视者摘掉眼镜后，视觉系统接收信息的能力减弱，人们会不由自主地想努力看清。这时，大脑会将更多的注意力分配给视觉系统，对听觉系统的关注相对减少，所以会出现听力“打折”的感受。\n“但这种感受只是短期的，不代表听力真的下降，不必过分担忧。”胡柯补充，随着眼睛逐渐适应不戴眼镜的状态，大脑会重新分配注意力给各个感官系统，以帮助人们听清外部声音。他以视觉障碍者为例进一步解释，当人的视力大幅度下降或彻底消失时，大脑中枢和各感官系统在经过长期的训练、适应和相互作用后，对听觉信号的处理效率会有所提升，听力反而会变得比以往更敏锐。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "硫酸阿托品是“ 近视 神药”？专家提示使用需谨慎",
    "url": "http://kpzg.people.com.cn/n1/2024/0402/c404214-40208135.html",
    "source": "人民网",
    "publish_time": "",
    "content": "近日，一款新获批的低浓度硫酸阿托品滴眼液引发关注，甚至被一些网友称为“近视神药”。眼科专家提示，硫酸阿托品滴眼液使用需谨慎，要在医生指导下科学使用。\n“硫酸阿托品本身并非新药，而是一种很常见的‘老’药。”中南大学湘雅二医院眼科副教授魏欣介绍，硫酸阿托品可以使眼睛内的睫状肌松弛，同时散大瞳孔，常用于眼科散瞳验光。\n而此次获批的滴眼液则为浓度0.01%的低浓度硫酸阿托品滴眼液。根据其官方说明，该滴眼液可用于延缓球镜度数为-1.00D至-4.00D（散光≤1.50D、屈光参差≤1.50D）的6至12岁儿童的近视进展。\n中南大学湘雅三医院眼科副主任医师易军晖表示，目前硫酸阿托品滴眼液延缓近视进展的机制还不完全清晰，根据现有研究及动物实验，可能是通过刺激多巴胺分泌和增加脉络膜血供实现的。当多巴胺水平增高，眼轴增长会相对变慢，从而起到延缓近视发展的作用。\n“硫酸阿托品的不良反应跟浓度有关系，浓度越低，眼部和全身不良反应越小。”易军晖说，虽然低浓度硫酸阿托品的副作用降低了，但不代表完全没有副作用。\n北京大学第一医院眼科主任医师李海丽介绍，研究显示，低浓度的硫酸阿托品滴眼液虽能一定程度上延缓近视发展，但并不能“逆转近视”，并非“近视神药”。\n李海丽提醒，低浓度硫酸阿托品滴眼液需在医生指导下科学使用，同时需要监控用药后不良反应及安全性。没有近视的孩子不建议使用硫酸阿托品滴眼液预防近视，建议通过保持良好用眼习惯、增加日间户外活动等方法预防近视。（记者徐鹏航、帅才）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、杨鸿光)\n分享让更多人看到"
  },
  {
    "title": "《 近视 防治指南》时隔六年更新，专家解读重点",
    "url": "http://kpzg.people.com.cn/n1/2024/0608/c404214-40252959.html",
    "source": "人民网",
    "publish_time": "",
    "content": "在6月6日全国爱眼日前夕，《近视防治指南（2024年版）》（以下简称《指南（2024）》）正式发布。该指南由国家卫生健康委牵头组织全国防盲技术指导组，结合国内外最新的学术研究进展，在2018年版的《近视防治指南》上进行了修订。5月31日，国家卫健委召开新闻发布会通报，2022年，我国儿童青少年总体近视率为51.9%。虽然近视率的绝对数不低，但是随着近年来我国近视防控工作的推进，2022年的儿童青少年总体近视率已比2018年下降了1.7%。国家卫生健康委妇幼司副司长沈海屏在发布会上表示，儿童青少年近视问题呈现向好态势。\n日前，全国防盲技术指导组组长王宁利对《指南（2024）》进行了解读。王宁利说：“儿童青少年近视的预防和控制，对于降低近视的发病率和减少高度近视的发生有重要作用。需要引起注意的是，目前病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一。”\n《指南（2024）》不仅涵盖了近视的预防和控制措施，也涵盖了对病理性近视相关眼底病变及并发症的治疗措施。\n相对于2018年版本，《指南（2024）》增加了公共卫生层面近视防控策略分期：近视前驱期，即远视储备不足的儿童通过增加户外活动时间、减少近距离用眼负荷等综合措施干预，可有效减少近视的发生；近视发展期，儿童青少年通过用眼行为干预及在医生指导下采取有效的矫正和控制措施，避免发展为高度近视；高度近视期，应监测最佳矫正视力、眼轴长度和眼底等，警惕高度近视向病理性近视进展；病理性近视期如视力无明显下降，可定期监测屈光度、眼轴长度和眼底结构变化等，如突然出现视力下降、视物变形、眼前黑影显著增加、持续闪光感等，应立即到医院就诊。\n关于新增公共卫生层面近视防控策略的内容，王宁利解释说，目前，临床诊疗上关于近视的分类，可以指导临床实践，但不能很好地指导公共卫生层面近视的预防和控制。增加这部分内容，可以将近视防控措施和技术针对性落实到不同屈光状态的人群，从而更加精准地指导近视防控工作开展。\n《指南（2024）》还增加了远视储备相关内容。新生儿眼球一般为远视眼，屈光度约为+2.50—+3.00D，这种生理性远视称为远视储备，随着生长发育，一般约到12-15岁发育为正视（屈光度为-0.50—+0.50D之间），这个过程称为正视化。如果过早、过多近距离用眼，如在6岁前已消耗完远视储备，则在小学阶段极易发展为近视。王宁利说，远视储备是用来监测屈光度发展的重要指标。研究表明，与年龄对应的远视储备是近视发生的最佳预测指标，如小学一年级时远视储备已消耗完，其在小学阶段极易发展为近视。\n由于儿童青少年过早、过多地近距离用眼，导致远视储备低于其年龄对应的标准范围，即远视储备不足。王宁利表示，为保护远视储备，应当把近视防控前移到学龄前儿童。在学龄前应定期接受儿童眼保健及屈光筛查，增加户外活动时间、减少近距离用眼负荷等，使孩子远视储备保持在正常范围。\n《指南（2024）》中提到，户外活动时间与近视的发病率和进展量呈负相关，是近视的一种重要保护因素。因此，提倡儿童在学龄前就开始增加户外活动时间，每天户外活动至少2个小时。记者注意到，2018年版本《近视防治指南》并没有户外活动的最低时长要求。\n王宁利说，目前，学生群体近视等多种疾病或健康问题，具有普遍的公共卫生影响因素，因此，不仅要倡导去户外，还应进行户外活动，既能强身健体，又可对多种疾病达到防控的目的。\n《指南（2024）》的第四部分为“近视的矫正和控制”，这是对2018年版本《近视防治指南》第四部分“单纯性近视的矫正措施”的更新。王宁利解释说，单纯性近视者需要采用合适的方式矫正，获得清晰的远视力；对于儿童青少年，还要采用有效的干预措施控制近视进展的速度，避免近视度数过快增长。因此，《指南（2024）》进一步明确了近视的矫正和控制措施，旨在指导医疗卫生机构、近视防控专业技术人员等为儿童青少年选择适合的方式。\n王宁利强调，近视矫正手术后，患者眼底的结构并未发生改变，尤其是高度近视患者，由于眼轴拉长，多伴有眼底的病变，因此，术后仍要像术前一样注意用眼卫生。有眼底改变的近视者，依然需要定期检查眼底。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "近视 要防又要治",
    "url": "http://kpzg.people.com.cn/n1/2024/0716/c404214-40278512.html",
    "source": "人民网",
    "publish_time": "",
    "content": "为进一步提高近视防控和诊疗的规范化水平，推动和加强我国近视防治工作，国家卫健委组织对2018年印发的《近视防治指南》进行修订，形成了《近视防治指南（2024年版）》，日前正式发布。对此，全国防盲技术指导组组长王宁利进行了解读。\n记者：为什么要修订《近视防治指南》？\n王宁利：为指导科学、规范开展儿童青少年的近视防治工作，2018年6月国家卫健委发布了《近视防治指南》。6年以来，全国各级医疗卫生机构、近视防控专业技术人员等根据指南内容积极开展近视的防治工作，落实指南内容。\n目前，随着国内外近视研究的进展，众多大队列、大人群、高级别循证医学证据出现，近视防治技术和措施不断发展，有必要对2018年版本《近视防治指南》进行更新和完善，体现新形势下儿童青少年近视防治的新技术和新措施。本次，由国家卫健委牵头，组织全国防盲技术指导组结合国内外最新的学术研究进展对《近视防治指南》进行修订，形成了《近视防治指南（2024年版）》。\n记者：为什么近视既要重视防控又要重视治疗？\n王宁利：儿童青少年近视的预防和控制，对于降低近视的发病率和减少高度近视的发生有重要作用，同时需要引起注意的是，目前病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一。\n因此，近视不仅要预防和控制，针对病理性近视相关眼底病变及并发症的治疗也应引起各级医疗卫生机构的重视，既要提升近视的防控能力，加强近视的科学防控，又要对病理性近视相关眼底病变及并发症及时实施干预措施，减少致残致盲。\n综上，本指南不仅涵盖了近视的预防和控制措施，也涵盖了对病理性近视相关眼底病变及并发症的治疗。在开展近视防治服务的过程中，各级医疗机构要严格遵守相关诊疗指南、技术操作规范、临床路径、药品说明书等，确保医疗质量和安全。\n记者：为什么要重视远视储备的保护？\n王宁利：远视储备是用来监测屈光度发展的重要指标。研究表明，与年龄对应的远视储备是近视发生的最佳预测指标，如小学一年级时远视储备已消耗完，其在小学阶段极易发展为近视。由于儿童青少年过早、过多地近距离用眼，导致远视储备低于其年龄对应的标准范围，即远视储备不足。为保护远视储备，应当把近视防控前移到学龄前儿童，在学龄前应定期接受儿童眼保健及屈光筛查，增加户外活动时间、减少近距离用眼负荷等，使远视储备保持在正常范围。\n需要强调的是，远视储备如果超过相应年龄的上限，则应注意儿童是否患有远视眼。此外，在儿童眼球发育过程中，视力和屈光度的发育是相互匹配的。如果远视储备在正常范围内，还应关注儿童的视力情况。\n记者：为什么要强调儿童青少年的户外活动？\n王宁利：户外活动可以有效防控儿童青少年近视，首先要保障户外活动的时间量，每天户外活动时间不少于2小时。不仅在学校要多进行课间户外活动，而且放学后和周末在家庭主导、家长或监护人参与下积极带孩子到户外活动，从而达到每日户外活动的时间目标。研究表明，户外活动防控近视的作用与暴露时间和光照强度有关，因此为更好发挥近视防控的作用应强调到户外进行活动。目前学生群体近视等多种疾病或健康问题，具有普遍的公共卫生影响因素，因此从学生常见病多病共防角度，倡导不仅单纯在户外还应进行活动，既能强身健体又可对多种疾病达到防控的目的。\n记者：为什么将指南第四部分“单纯性近视的矫正措施”更新为“近视的矫正和控制”？\n王宁利：单纯性近视者不仅需要采用合适的方式矫正获得清晰的远视力，对于儿童青少年采用有效的干预措施控制近视进展的速度，避免近视度数过快增长也十分重要。因此，本指南第四部分进一步明确了近视的矫正和控制措施，旨在指导医疗卫生机构、近视防控专业技术人员等为儿童青少年选择适合的方式。\n需要注意，近视矫正手术是通过手术方式改变眼的屈光度，术后近视患者眼底的结构并未发生改变，尤其是高度近视患者，由于眼轴拉长多伴有眼底的病变，这些眼底病理性改变依然存在，并没有从根本上治愈近视。因此，术后仍要像术前一样注意用眼卫生，有眼底改变的近视者，依然需要定期检查眼底。此外，角膜塑形镜和多焦软镜等器械及低浓度阿托品滴眼液都是控制近视进展的措施，使用后也不能从根本上治愈近视。\n记者：为什么要重视高度近视的相关眼病？\n王宁利：高度近视由于眼轴增长引起的眼球形态和结构的改变，易进展为病理性近视，进而可导致多种眼部并发症。病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一，其引起的眼部并发症包括后巩膜葡萄肿、脉络膜新生血管、周边视网膜血管异常、黄斑萎缩、黄斑劈裂、黄斑裂孔、视网膜脉络膜萎缩、视网膜裂孔、孔源性视网膜脱离等眼底疾病，青光眼、白内障、斜视等眼部疾病的风险也显著增加。因此，高度近视患者应在医生的帮助下，保护视力的同时，更应防控相关的眼部并发症，尽量减少致残致盲的风险。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、吴昊)\n分享让更多人看到"
  },
  {
    "title": "真假 近视 如何区分？儿童 近视 防控六问六答来了",
    "url": "http://kpzg.people.com.cn/n1/2024/0828/c404214-40307509.html",
    "source": "人民网",
    "publish_time": "",
    "content": "暑假已经临近尾声，孩子近视防控不能掉以轻心。首都医科大学附属北京朝阳医院眼科主任陶勇在接受采访时表示，保护孩子的远视储备量，是预防近视的关键，要增加户外活动，减少近距离用眼。当孩子出现视力问题时，首先应该弄清楚，孩子到底是真性近视还是假性近视，再针对孩子情况进行下一步防控。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "狗尾草煮水喝，能够治疗 近视 ？",
    "url": "http://kpzg.people.com.cn/n1/2024/1202/c404214-40373562.html",
    "source": "人民网",
    "publish_time": "",
    "content": "流言：\"狗尾草煮水喝，能够治疗近视！\"\n近日，一则“女子用狗尾草熬水给孩子治近视”相关内容在短视频平台广泛传播，引发众多网友围观，不少人信以为真，并纷纷点赞、收藏、转发。\n流言分析：这种说法很不科学。\n目前，狗尾巴草中没有发现有能够改善或者消除近视的药物成分，喝狗尾巴草水并不能治疗近视。\n某短视频平台上，有视频说一女子看到网络上说狗尾巴草有明目的功效，遂用狗尾巴草熬水给孩子喝，孩子喝了一周觉得坐在同样的位置能够看清楚之前看不清的黑板上的字了，所以认为狗尾巴草可以治疗近视。\n该视频发出后，点赞和转发数均达到10万+，评论和收藏量也是高达数万，不少网友在评论区留言跃跃欲试，也有很多网友提出质疑。那么，狗尾巴草煮水喝到底能不能治疗近视？\n狗尾草煮水喝能治疗近视吗？\n要想知道上面问题的答案，今天我们先来了解一下什么是近视。\n我们的眼睛在调节松弛状态下，平行光线（5米外）经过眼的屈光系统后，在视网膜之前形成焦点，这种光学状态的眼叫近视眼。近视的特点是看近清晰、看远不清晰。\n按照眼睛调节作用参与分类，近视可以分为三类：\n1.假性近视眼：由于调节痉挛，使正视眼或远视眼表现出一时性的近视现象。用阿托品散瞳后检查，近视消失呈现为正视或远视。\n2.真性近视眼：用阿托品散瞳后近视度未降低或降低度数<0.50D（50度）。\n3.混合性近视眼：用阿托品散瞳后屈光度降低≥ 0.50D（50度），但未恢复正视者。\n视频中，女子称儿子眼睛被查出有轻微近视，并且爱眨眼，于是她便用狗尾巴草熬水给孩子喝，喝了一周时间，孩子说坐在同样位置能看清黑板上的字了。\n可以明确的是，狗尾巴草中目前没有发现有能够改善或者消除近视的药物成分，喝狗尾巴草水跟孩子视力提高没有因果关系。那为什么孩子会说喝了狗尾巴草水，坐在同样位置能看清黑板上的字了呢？评论里有网友猜测说，可能是孩子不想再喝狗尾巴草水了。\n除了上述推测，另外，我们认为还有一种可能：喝狗尾巴草水的孩子眼睛或许是假性近视眼。长时间、近距离过度用眼，刺激眼睛的调节或睫状肌痉挛而导致的眼睛屈光力增加，表现为近视状态。孩子可能已经出现假性近视导致裸眼视力下降，看黑板不清楚，而经过充分放松眼睛后假性近视消失，裸眼视力基本恢复正常，所以同样距离看黑板的字能够变清楚。\n我们假定一个场景：一个孩子上课期间持续近距离用眼看书写字40分钟后可能会出现假性近视，抬头再看黑板的字会变得不清楚。下课时间到了，孩子在课间喝了几口可乐，然后去操场活动放松远眺了10分钟。眼睛经过放松后一过性的假性近视消失，等孩子再回到教室坐在同样的位置看黑板同样大小的字变得比之前清楚了。如此反复，我们能得到课间喝可乐可以治疗近视的结论吗？显然不能。\n判断一种药物或者措施有没有效果的科学方法就是随机对照试验（randomized controlled trial, RCT），这是一种对医疗卫生服务中的某种疗法或药物的效果进行检测的手段，特别常用于医学、生物学、农学。\n随机对照试验的基本方法是将研究对象随机分组，对不同组实施不同的干预，以对照效果的不同。该方法能够最大程度地避免临床试验设计、实施中可能出现的各种偏倚，平衡混杂因素，提高统计学检验的有效性等诸多优点，被公认为是评价干预措施的金标准。当我们理解了这种科学试验思想便能够很轻松地辨别网络上或者现实中的骗局或者谣言。\n有没有药物能治疗近视？\n那么再说回近视的问题，到底有没有能够治疗近视的药物呢？\n答案是，目前没有药物能够治疗近视，但有能够检查是否存在假性近视和延缓近视进展的药物。\n家长带孩子到医院检查有没有近视的时候，眼科医生通常会建议让孩子进行散瞳验光的检查。散瞳验光学名叫睫状肌麻痹验光检查，是国际公认的诊断近视的金标准。建议12岁以下，尤其是初次验光或有远视、斜弱视和较大散光者，以及验光过程中发现调节不稳定、矫正视力不正常且不能用其他眼病解释的患者，应当进行睫状肌麻痹验光。在麻痹放松睫状肌的时候，往往也会麻痹瞳孔括约肌，导致瞳孔散大，所以俗称“散瞳”。\n比如孩子在没有散瞳之前验光的结果有150度近视，而散完瞳之后再验光，只有100度近视，那么消失的这50度近视就属于假性近视，剩余的这100度近视就属于真性近视。\n检查是否存在假性近视常用的药物有1%阿托品眼膏或凝胶、1%盐酸环喷托酯滴眼液和0.5%复方托吡卡胺滴眼液。\n1%阿托品眼膏或凝胶的睫状肌麻痹效果最强，持续时间久，适用于6岁以下的近视儿童，尤其是远视和斜弱视的患者首选使用阿托品眼膏或凝胶散瞳。\n1%盐酸环喷托酯滴眼液的睫状肌麻痹效果仅次于阿托品眼膏或凝胶，且作用时间较短，可考虑作为不能接受阿托品眼膏或凝胶时的替代，以及7～12岁近视儿童的散瞳验光。\n复方托吡卡胺滴眼液持续时间短，睫状肌麻痹作用强度在三者中最弱，适用于12～40岁人群，临床上也可用于7～12岁近视儿童的散瞳验光。\n有的家长会担心这些药物会损害孩子的眼睛而拒绝散瞳验光检查，这完全没有必要，不散瞳验光得不到孩子眼睛真实的数据，反而延误诊断和治疗。散瞳后孩子的眼睛是处于彻底放松的状态，因为瞳孔散大会有看近模糊、怕光、不敢睁眼等症状，这些症状会在药物作用消退随着瞳孔大小恢复正常而消失。\n需要注意的是，这些药物作为处方药物使用，仅在验光检查前使用，医生会根据孩子的年龄、屈光状态、是否有斜视、弱视、用药禁忌等情况决定使用哪种散瞳药，家长千万不要随意购买使用。\n另外，0.01%硫酸阿托品滴眼液是经过循证医学验证能够有效延缓近视进展的药物，于2024年3月经我国国家药监部门正式批准用于儿童青少年近视防控。注意此处的表述是有效延缓近视进展，而不是消除近视。低浓度阿托品滴眼液需要在眼科专业医生指导下规范使用，遵医嘱定期复查。\n所以，家长一定要擦亮眼睛，千万不要迷信所谓的一些保健品、中药土方、眼贴、治疗仪等夸大宣传能够治疗近视，不仅起不到作用，反而还会造成儿童身体损害，延误正规诊治。\n日常生活中该如何保护孩子眼睛？\n近视的发生受环境因素和遗传因素共同影响，遗传因素我们无法改变，改善环境因素就显得至关重要。\n1、减少近距离用眼\n近距离用眼被公认为是影响近视发生发展的重要危险因素，与近视的发展呈正相关。除了近距离用眼的总量外，近距离用眼持续时间长（＞45分钟）和阅读距离近（＜33厘米）等也是近视的危险因素。家长可以采取科学的手段监督和培养儿童青少年养成良好的近距离用眼习惯。\n2、增加户外活动\n户外活动时间与近视的发病率和进展量呈负相关，是近视的一种重要保护因素。因此，建议儿童在学龄前就开始增加户外活动时间，每天户外活动至少2小时。学生课间多进行户外活动，放学后和周末在家庭主导、家长或监护人参与下，多去户外活动，从而达到每日户外活动时间量。\n3、良好读写习惯\n不良读写习惯是近视的危险因素。写字时歪头、握笔时指尖距笔尖近（＜2厘米）的儿童青少年近视患病率较高。应培养良好的读写习惯，握笔的指尖离笔尖一寸（3.3厘米），胸部离桌子一拳（6～7厘米），书本离眼一尺（33厘米），保持读写坐姿端正，不在行走、坐车或躺卧时阅读。\n4、良好采光照明\n读写应在采光良好、照明充足的环境中进行，桌面的平均照度值不应低于300勒克斯（lux），并结合工作类别和阅读字体大小进行调整，不在光线过暗或过强的环境下看书写字，以避免眩光和视疲劳等。\n5、做眼保健操\n眼保健操可以缓解眼睛的疲劳症状。临床研究表明，与不做眼保健操相比做眼保健操可以减少调节滞后，改善主观视疲劳症状，从而有助于延缓近视的发生发展。\n6、其他\n减少过多和不科学使用电子产品的情况，增加睡眠时间、保持良好昼夜节律、保持营养均衡等。\n作者：刘刚 山东大学齐鲁医院青岛院区眼科副主任医师\n审核：晋秀明 浙大二院眼科中心副主任\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、杨鸿光)\n分享让更多人看到"
  },
  {
    "title": "中医如何改善儿童 近视",
    "url": "http://kpzg.people.com.cn/n1/2024/0906/c404214-40314269.html",
    "source": "人民网",
    "publish_time": "",
    "content": "中医认为，儿童近视多以肝肾不足或心胆气虚为基本病机，与脏腑阴阳失调及气血功能紊乱密切相关。肝藏血，开窍于目，精血不足，目睛失养，导致视物模糊。肝肾亏虚型近视多由遗传、早产等先天禀赋不足或用眼过度、挑食厌食等后天失养导致。心藏神，主情志，胆主决断，胆气通于心，心胆气虚者怯而无主，视物模糊。\n儿童近视是逐步发展的。及时采用中医治疗，可以改善矫正视力、延缓近视病程、缓解眼睛不适症状，还能降低眼疾恶化风险。\n中医在防治儿童近视方面的方法，包括艾灸治疗、推拿治疗、耳穴压丸、食疗等。例如，在中医理论指导下精准搭配食物，利用食物的特性来有效调节机体功能和视力。\n改善儿童近视，需要养成良好的用眼习惯，限制用眼时间，防止用眼过度。学习时每间隔40分钟，可以适当远眺或做眼保健操。减少电子产品使用时间，使用时屏幕亮度调节要适中。增加课外活动时间，坚持运动锻炼。睡眠要充足，保证每日精力充沛。\n《 人民日报 》（ 2024年09月06日 19 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "七旬老人玩手机会导致 近视 2300度吗？",
    "url": "http://kpzg.people.com.cn/n1/2025/0228/c404214-40427819.html",
    "source": "人民网",
    "publish_time": "",
    "content": "问：\n近日，山东一位70多岁的奶奶因视物模糊去医院检查，一测竟然近视2300度。孙女说奶奶每天睁开眼就玩手机，一直玩到凌晨。\n请问，如果每天看手机，短期内真能达到2300度的近视吗？玩手机对眼睛的危害有多大？我们该如何保护视力？\n答：\n清华大学附属北京清华长庚医院眼科中心副主任医师刘瑄\n一般来说，近视超过600度就算高度近视，超过1000度属于超高度近视。新闻中这位老人的情况应该不是由单纯玩手机引起——2300度在临床上属于较罕见的高度近视，在眼科属于疑难复杂病例，看手机可能只是影响因素之一，但作用不会这么大。\n根据临床经验，推测她的近视可能是由眼轴过长引发的轴性近视和由老年性白内障所致的屈光指数性近视两部分叠加所致，轴性近视可能占主要部分。\n轴性近视：也叫真性近视，是指因眼轴过长而导致的近视，这种类型的近视最常见。正常成人眼轴范围为22—24毫米（平均约23.5毫米）。病理性近视的眼轴长度常常大于26.5毫米。\n屈光指数性近视：主要是由于眼球屈光介质的折射率发生变化所引起。这种变化可能由多种因素导致，如早期白内障、老年晶状体核硬化或浑浊（核性白内障）及糖尿病等。\n2300度的近视，基本属于病理性近视的范畴——由于眼轴不断延长，近视度数不断加深，眼球的球壁（如视网膜、脉络膜）逐渐变薄，进而引发一系列眼底病变，直接威胁患者的视力。因此，建议这位老人尽快做进一步的眼底检查，做到眼底病变早发现、早治疗。\n需要明确，病理性近视的发生与遗传关系密切，但环境因素也有一定作用，尤其是近距离用眼，例如看手机。对于不同年龄段的人群，长时间近距离看手机的危害有一定差异：\n儿童和青少年（3—18岁）：导致眼轴增长速度过快，加速远视储备的消耗，这部分儿童成年时发生高度近视甚至病理性近视的概率大大增加。此外，还易诱发儿童干眼症和角膜损害。\n20—50岁成年人：长时间看手机，眨眼次数会减少，泪液蒸发后得不到及时的补充，易诱发干眼症和角膜损害。\n老年人：在光线不足的情况下长时间看手机，易诱发青光眼的急性发作。\n想要保护好视力，记住以下5点即可：\n控制用眼时间：每用眼30分钟远眺20秒，避免连续刷屏超过1小时。\n改善用眼环境：保持所处环境光线充足，夜间使用手机需开辅助灯，屏幕亮度调至与环境光匹配。\n保持用眼距离：眼睛与屏幕距离至少30厘米，避免躺着或侧卧使用。\n定期检查眼底：高度近视者每半年需做一次全面眼科检查，排查病变。\n充足户外活动：日间户外活动能有效保护视力，建议中小学生每天户外活动时间不少于2小时，学前儿童每天户外活动3小时以上。\n（本报记者王美华采访整理）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "手术能治愈 近视 是认识误区",
    "url": "http://kpzg.people.com.cn/n1/2024/0806/c404214-40293097.html",
    "source": "人民网",
    "publish_time": "",
    "content": "核心阅读\n暑期是青少年近视防控的重要时期。国家卫生健康委邀请专家，对近视防控中的热点问题进行回应。近视是不可能治愈的，药物和仪器只能防止近视的进一步发展。手术也不能解决近视本身带来的眼球结构变化。出现假性近视以后，要及时调整孩子的生活习惯，减少电子产品的使用；保护孩子的远视储备，是预防近视的关键，要增加户外活动，减少近距离用眼。\n近日，国家卫生健康委举行新闻发布会，邀请有关专家介绍暑假期间孩子如何科学用眼，并回应近视防控中的热点问题。北京同仁医院主任医师魏文斌说，近视是不可能治愈的。近视防控最重要的是改变生活习惯，增加户外活动，减少近距离用眼。\n药物器械可以“摘镜”吗\n最近，一些视力视光中心宣称“摘镜”“视力痊愈”“近视克星”等，如何正确看待一些药物以及仪器对于儿童近视的防治效果？\n魏文斌说，研究显示，近视是不可能治愈的，近视的发展也是不可逆的。但是，儿童近视需要做散瞳验光，也就是解除睫状肌麻痹以后才能明确诊断。这就是说，散瞳验光以后再来排除假性近视。儿童近视一般是由眼球在生长发育过程中过度生长导致其与屈光系统不匹配所引起的，近视引起的眼球解剖结构的变化是不可逆的，因此近视本身没有办法治愈和逆转。\n目前所谓的“摘镜”，是通过手术和其他手段来改变眼球的屈光能力，并不能改变近视本身所导致的眼球结构的变化，也不会减少诸如周边视网膜变性、近视性黄斑病变所引起的近视相关的并发症发生。\n对于确诊近视的青少年和儿童，应该及时配戴眼镜，这样可以使眼睛和视觉中枢得到清晰的视觉刺激，维持眼睛的正常发育。儿童近视最重要的是防止近视的进展，目前市场上临床试验证实有效的近视防控药物只有低浓度阿托品，其他器具包括角膜塑形镜即OK镜、周边离焦眼镜等也有一定的治疗效果。但这些手段仅能够防止近视的进一步发展，还无法做到治愈或逆转。以上器具和药物在近视防控中主要起辅助作用，其长期有效性和安全性仍然在大规模临床验证过程中。\n手术可以治愈近视吗\n暑期一到，各地眼科医院咨询和预约近视矫正的孩子明显增多，有的孩子到医院做近视手术，如何看待这类现象？\n魏文斌说，常见的近视矫正方法包括配戴眼镜和进行近视手术。根据眼镜是否接触角膜，可以分为框架眼镜和角膜接触镜（隐形眼镜）。角膜接触镜根据其材质和作用，又可以分为软性角膜接触镜和硬性角膜接触镜。软性角膜接触镜是日常生活中使用最多的一种隐形眼镜。硬性角膜接触镜采用的是硬质的新型材料，OK镜就是一种硬性角膜接触镜。配戴OK镜以后通过压力来塑形角膜，减少角膜的屈光度，可以做到夜间戴眼镜白天不需要戴眼镜。\n研究显示，OK镜具有防止近视进展的作用，但是由于它接触角膜，对于近视防控的长期有效性和安全性仍然需要进一步验证。儿童在使用OK镜以前，一定要进行科学的、正规的评估，要严格遵循医生的意见。所有近视患者一旦确诊，都应该配镜矫正，并且定期进行验光复查，否则时间一长，不仅会加快近视发展，还会影响正常视觉发育。\n近视的手术治疗主要包括角膜的屈光手术和眼内的屈光手术。首先要注意的是，手术矫正必须在18岁以后，而且近视度数稳定以后方可进行，并且要进行严格的术前评估。青少年眼球发育还没有结束，不宜进行手术。\n目前最常见的误区是，很多人都认为手术可以治愈近视。实际上，手术仅仅是“摘镜”，也就是说，通过手术的手段，把眼镜的屈光度施加到眼球上，让眼球能够匹配过度生长的度数。因此，手术并不能解决近视本身带来的眼球结构变化，近视手术以后仍然需要每年进行散瞳检查眼底，以防出现近视相关的眼底并发症。\n假性近视可以恢复吗\n暑假期间，孩子们有了更多自由支配的时间，但是这也有可能成为近视加深的温床。若出现假性近视，视力还可以恢复吗？\n魏文斌说，假期是孩子们近视防控的重要时期，因为假期很容易导致近视的发展。暑假期间，家长要引导孩子养成良好的生活习惯和科学的用眼方法，这是预防近视最重要的手段。\n要增加户外活动。青少年户外活动平均每天应该至少保持3个小时。在户外活动期间，孩子们能够接受足够的自然光刺激，同时也可以让眼睛不断看远、看近，来锻炼调节能力。这些都是防止近视发展的有效手段。\n要减少长时间的近距离用眼。暑假期间孩子们有作业需要完成，为了预防近视，近距离用眼要遵循“20—20—20”口诀。也就是近距离用眼20分钟就应该将视线注视到20英尺，也就是6米之外，至少注视20秒，减少长时间的近距离用眼，这是防止近视发生的关键。\n要保持良好的采光、照明。不要在过强、过弱的光线下看书，室内照明40瓦日光灯应距离桌面1.4米。如果使用手机或者平板电脑，应该将屏幕亮度适当降低。\n要保证充足的睡眠和均衡的饮食。充足的睡眠是缓解视觉疲劳的最佳方法，饮食要注意营养均衡，避免高糖饮食。过高的血糖会影响眼球的韧性。\n假性近视是孩子长时间近距离用眼导致的睫状肌痉挛所引起的。在儿童青少年进行验光检查以前常规进行散瞳，散瞳以后就可以解除睫状肌痉挛，假性近视就自然消失了。出现假性近视以后，要及时调整生活习惯，减少电子产品的使用，否则长此以往，假性近视也会转变为真性近视。\n远视储备应该如何保护\n远视储备是孩子在成长过程中的一种生理性的远视。重视远视储备的保护，对于青少年近视防控至关重要。远视储备应该如何保护呢？\n魏文斌说，远视储备是监测屈光度发展的重要指标，与年龄对应的远视储备量是预测近视发生的最佳指标。如果儿童在小学一年级的时候，远视储备已经消耗完了，那么他们在小学阶段极易发展成为近视。由于儿童青少年过早、过多地近距离用眼，导致远视储备低于其年龄对应的标准范围，就叫远视储备不足。因此，保护远视储备，是预防近视的关键。\n为了有效防控近视，应该将防控措施前移到学龄前儿童。包括定期进行儿童眼保健和屈光的筛查，以检查儿童远视储备是否在正常范围内。如果远视储备过低，那么要及时改变生活习惯，包括增加户外活动，减少近距离用眼等措施，以预防近视的发生。同时，如果远视储备超过相应年龄的上限，也应该注意儿童是否患有远视眼。在儿童眼球发育的过程中，视力和屈光度的发育是互相匹配的，因此远视储备如果在正常范围内，还应该关注儿童的视力情况。如果视力低于年龄对应的裸眼视力标准，那么也应该进一步完善眼科的检查，以排除其他可能的眼部疾病。\n《 人民日报 》（ 2024年08月06日 14 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "儿童青少年 近视 防控，“防”的到底是什么?",
    "url": "http://kpzg.people.com.cn/n1/2025/0113/c404214-40400395.html",
    "source": "人民网",
    "publish_time": "",
    "content": "近年来，儿童青少年近视问题日益严重，呈现高发病率、低龄化的特点，已成为一个备受关注的公共卫生问题。长期依赖电子产品、缺少户外活动、睡眠不足、饮食不均衡等，很多因素都在影响着儿童青少年视力的健康发展。因此，儿童青少年的近视问题必须要得到有效的控制和预防。儿童青少年近视防控，“防”的是过早近视和高度近视，以及由高度近视引发的各种并发症，而不是摘掉眼镜，更不是治愈近视。\n防过早近视：出生时眼睛的发育尚未完成，处于远视状态，这是生理性远视，也称为“远视储备”。随着身体不断的生长发育，眼睛的屈光度数从远视逐渐趋向于正视（既不远视也不近视的状态），这个过程我们称为“正视化”。\n眼睛的生长发育有两个主要阶段：\n快速发育的婴儿期（从出生至3岁）\n新生儿眼球的前后长度平均为18毫米，出生后第一年生长最快，之后至三岁时眼轴长度（指眼球从前到后的长度）增加约3毫米，远视度数明显降低。\n缓慢增长的青少年期（从3岁至成年）\n眼球的缓慢增长阶段是眼轴长度仅增加了约3.5毫米，眼睛的屈光状态继续向着正视方向发展。15-16岁时，眼球大小基本如成人：男性为（24.00±0.52）毫米左右，女性为（23.33±1.15）毫米左右，之后眼球增长甚微。\n在儿童青少年阶段是视力发育的关键时期，应防止孩子过早出现近视的情况，建议从孩子三岁时开始，每半年带孩子到正规医院进行视力发育检查，发现问题及时采取干预措施。因为早期发现近视的孩子，其近视发展的速度可能更快，更容易发展成高度近视。\n防高度近视：预防高度近视即为如何控制近视发展，大多数近视眼并非生来就有，而是经历从低度近视到中度近视再到高度近视发展的过程。高度近视可能导致黄斑病变、视网膜脱离等严重并发症，这些并发症可能导致视力损害甚至失明。因此，高度近视防控的目的是减少近视度数增加至高度近视的风险。\n防“错误观念”\n误区一：近视能被治愈恢复。目前的医学认为近视是相对不可逆的，手术也无法“治愈”近视，手术带来的风险并未消除，而且不是人人都合适。\n误区二：近视了戴眼镜，度数会加深，眼球还会变形。近视不戴眼镜，眼睛会处于看不清楚的状态，时间久了眼睛就会疲劳，疲劳加重就会加深度数的发展，导致度数增加。因此，配戴一副质量合格的眼镜对于提高近视孩子的远视力，恢复双眼的正常功能有重要的意义。\n儿童青少年正处于生长发育的关键阶段，眼睛的发育也尚未定型。因此，科学合理地保护眼睛尤为重要。那么如何做好近视防控呢？\n1、合理用眼：应遵循“20-20-20”规则\n每用眼20分钟，休息20秒，远望20英尺（约6米）以外的物体。不仅可以帮助眼睛放松，还能有效预防视疲劳的发生。\n2、合理使用电子产品\n使用时应保持适当的距离，屏幕亮度应适中，避免长时间盯着屏幕不动。夜晚进行学习和阅读时，建议使用护眼台灯，并保持良好的坐姿，书本与眼睛的距离应保持在30-40厘米之间。\n3、增加户外活动时间\n每天进行两小时以上的户外活动能够显著降低近视的发生率。阳光中的紫外线能够促进眼睛分泌多巴胺，多巴胺可以抑制眼轴的过度增长，从而有效预防近视。\n4、定期进行眼科检查\n定期检查更新视力健康档案是预防和控制近视的关键环节。特别是对于已经有近视倾向的儿童青少年，定期检查可以帮助及时发现问题，采取适当的预防措施。\n儿童青少年近视的发生与发展受多种因素影响，我们应转变“重治轻防”的错误观念，共同努力，有效预防和控制近视的发生与发展，提高生活质量。\n作者：山东省海阳市疾病预防控制中心 孙静\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "想在暑假做 近视 手术？这些事项要注意",
    "url": "http://kpzg.people.com.cn/n1/2024/0725/c404214-40284977.html",
    "source": "人民网",
    "publish_time": "",
    "content": "暑假来临，不少学生把“近视手术”纳入了假期计划。记者了解到，各地医院眼科屈光手术门诊，前来问诊的学生患者明显增多。\n医务人员介绍，目前近视手术大致分为两类。\n一类是角膜激光手术，如全飞秒近视手术、半飞秒近视手术等，通过飞秒激光或准分子激光切削部分角膜组织，以达到矫正近视的目的。全飞秒手术可矫正100度至900度的近视，半飞秒手术可矫正25度到1400度的近视。\n另一类是晶体植入手术，通过内眼手术将晶体植入眼内，就如同在眼中植入了一副隐形眼镜。晶体植入手术的矫正范围比激光手术更广，可矫正1800度以内的近视，对角膜条件的要求也很少。例如有些人天生角膜薄，无法做激光，就可以考虑选择晶体植入手术。\n北京同仁医院屈光手术中心副主任医师 高旭：要注意手术方式的选择，比如说要考军校、参军入伍或者飞行员，一定要选择角膜激光手术，晶体手术是不可以从事这些行业的。\n哪些情况不适合进行近视手术？\n根据国家卫生健康委发布的《近视防治指南（2024年版）》，框架眼镜、角膜接触镜、药物和手术都是矫正和控制近视的手段。其中，手术矫正成为一些年轻人的选择。在我国近视手术已在临床应用多年，是相对成熟的技术，但不是人人都适合。\n医务人员建议，患者年龄18周岁以上、近视度数稳定以后再接受近视手术，手术前还要进行严格科学的检查评估，甄别是否具备手术条件。\n近视手术有着严格的禁忌证，包括屈光度数不稳定、高度可疑或明确的圆锥角膜、急性眼部炎症、严重的视网膜疾病等。\n北京同仁医院眼科医学视光中心副主任 宋红欣：还有一些全身性的疾病，比如一些全身免疫性的疾病像红斑狼疮，或者特别严重的疤痕体质，这些也都是角膜手术的禁忌证。疤痕体质做完之后可能视力回退非常明显，效果不好。还有一些免疫性疾病或者其他疾病的发作期，甲亢这些，都不建议在疾病的活动期来做手术。所以手术除了对角膜的要求之外，对全身的健康状态也是有要求的。\n选择正规医疗机构 做好术前术后管理\n医务人员提醒，目前开展近视手术的机构众多，患者要选择正规、专业的医疗机构。而且，要想手术取得理想效果，近视手术术前、术后要做好管理十分重要。\n医务人员指出，近视手术前，需停戴隐形眼镜至少一到两周，OK镜则需要停戴三个月以上方可进行术前检查，检查结果达到手术标准后才能手术。近视矫正手术均属门诊手术，无需住院，手术完成后即可回家。术后不要太劳累或用眼过度，要避免感冒发烧等情况，恢复期也要做好随访。\n北京同仁医院眼科医学视光中心副主任 宋红欣：眼睛不要进水，在一周之内别进水别揉眼睛。因为手术后一周之内伤口还是在愈合的过程中，进脏水会增加感染的可能性，建议一个月之后再去游泳。\n关于近视手术的误区还有哪些？\n医务人员介绍，对于近视手术很多人都会存在一些认识误区。认为做完近视手术就能够一劳永逸，近视手术越贵效果越好等等，事实真是这样吗？\n1、近视手术是越贵效果越好吗？\n北京同仁医院屈光手术中心副主任医师 高旭：现在我们经常做的一个手术方式叫全飞秒手术，只有2~4毫米的一个小切口，角膜的安全性、生物力学的稳定性都特别的好，但是真不是每个人都适合。如果你不适合做全飞秒，半飞秒或者全激光也是可以考虑的，不用过于纠结一定要价格高的，要选对的，不要选贵的。\n2、做完近视手术就能够一劳永逸了吗？\n北京同仁医院眼科医学视光中心副主任 宋红欣：并不是说做完手术就一劳永逸，尤其是对于高度近视眼的这些人，他眼底容易出现问题，做完手术他眼底的问题还是存在的。做完手术相当于在眼上做了一副“眼镜”出来，如果您用眼特别疲劳，今年戴着这个“眼镜”到明年发现度数又加深了，就有可能会发生屈光回退的情况，所以说并不是说做完手术一劳永逸，还是要关注眼睛的健康。\n3、近视手术后就可以放心戴美瞳了吗？\n北京同仁医院屈光手术中心副主任医师 高旭：如果戴美瞳，要在术后三个月之后。一定要尽量减少美瞳佩戴时间，因为美瞳隐形眼镜容易让角膜出现缺氧的问题。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、吴昊)\n分享让更多人看到"
  },
  {
    "title": "重庆九龙坡：预防 近视 学校频频出实招",
    "url": "http://kpzg.people.com.cn/n1/2025/0123/c404214-40407373.html",
    "source": "人民网",
    "publish_time": "",
    "content": "“保护视力，预防近视，眼保健操现在开始，闭眼……”上午10点，熟悉的眼保健操音乐在重庆市九龙坡区杨家坪中学校园响起。多年来，这已成为学校固定的眼保健项目。\n“不仅打造绿色教室、建立科学检测教室等，学校还在教学楼开设面积约3000平方米的绿色运动平台，学生课间就可以在平台上进行简单运动，或驻足远眺，让眼睛得到休息和放松。”校长潘晓峰说，“我们大力建设近视防控示范学校，建造了近视防控长廊，配备了验光仪、视力灯箱等近视防控设施设备，让关注自身视力健康成为学生生活日常。”\n2024年九龙坡区儿童青少年总体近视率较2021年下降5.18个百分点。取得如此成绩，九龙坡区教委有自己的妙招：\n“每年安排专项资金221万元用于全区儿童青少年视力监测，落实一年4次近视监测工作，与区卫生健康委全面推行‘专职+聘任’‘一校三卫’管理模式，即一个学校配备专兼职校医、眼科医师、卫生副校长，保证每所学校至少配备1名校医。”九龙坡区政府教育总督学於茜表示，该区建立了统筹制度，分别从学校抓实、家校协同、医教结合、社会支持、数智防控五个方面落实儿童青少年近视防控工作，取得了切实的防控成效。\n重庆育才中学的专职校医邹江涛告诉记者：“我们对全校学生每学期进行两次视力监测，建立了一人一档的视力跟踪数据，全方面全过程把控学生们的视力发展情况，通过数据分析针对每个学生提出防控建议。”\n1月17日下午，在川外九龙附小的操场上，跳房子、圆圈变速跑、趣味瑜伽……同学们在老师的带领下，做着游戏和运动。“设计趣味游戏，就是要让孩子们自愿走出教室，只有增强体质，才能预防近视。”教师刘聪说。\n九龙坡区每年打造近视防控试点校、示范校、监测校各8所，投入专项经费打造爱眼护眼长廊、馆、厅，配备坐姿矫正器、验光仪等，示范带动全区学校近视防控。全区近视防控纳入政府民生实事项目，教育设施设备近三年累计投入近4.27亿元。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "近视 可以从800度降到100度？",
    "url": "http://kpzg.people.com.cn/n1/2024/0913/c404214-40319259.html",
    "source": "人民网",
    "publish_time": "",
    "content": "流言：\n之前，一篇“近视眼从800度降到100度的过程”的博文迅速发酵，竟然一度登顶了热搜榜榜首。从上万的转发和留言中我们不难看出，大众对于近视眼可谓是深恶痛绝。这一篇帖子看似真实的个人经历仿佛给了近视的人群光明与希望，但文中说的方法和原理真的有效吗？近视眼真的可以降度数吗？\n流言分析：\n结果可能要让各位失望了。其实相似的内容，几乎每年都会在网络不同的平台引发关注，相信你也或多或少听到过近视度数降低甚至痊愈的传闻。\n例如：\n网友的某某同学，近视500度，后来迷上了越野，整天在户外，几年后回来，近视恢复了。\n某某网友的亲戚，去当了护林员，之前有上千度的近视，后来每天在山里看护山林，视力越来越好，眼镜都不戴了。\n某某网友的朋友的同桌，印象里是个近视眼，后来开大货车，再见面的时候就不戴眼镜了。\n诸如此类的例子比比皆是，甚至像博主那样现身说法的也不在少数。以上内容看似真实可靠，但事实真的如此吗？\n近视真的可以治愈吗？\n在目前的医疗技术条件下，近视并不能治愈。为什么呢？近视是我们常见屈光不正的一种。当我们在看远处的时候，在调节放松状态下，平行光线进入眼内，聚焦于视网膜之前，导致远处的物体模糊看不清。\n而导致这个问题出现的根本原因，基本与眼轴、角膜曲率、晶体曲率及其之间的组合有关，而这些都属于眼球的结构性变化。眼轴长度的增加是永久性的，在眼球发育的过程中，眼轴始终是保持增长的，所以一旦眼球发展成这种形状，就无法通过一般的手段将它缩短。而眼球中的组织，如巩膜（眼球的外层），在近视的过程中可能会重塑。这种重塑也是不可逆的。\n所以，因为这些结构性改变所造成的近视度数增加，也就没有办法降低，或被彻底消除了。\n手术不是可以治愈近视吗？\n这里大家需要理解的是，治愈是指在临床上某种疾病经过治疗后，症状、体征全部消失，恢复到正常的、健康的生理状态。\n虽然近视眼手术让患者不用再佩戴眼镜也能看清事物，但患者本身因为近视眼所造成的眼内结构改变、眼底状态并没有随着手术一并得到治疗或者缓解。如果一个人因为高度近视去做了近视眼手术，去做眼底检查，眼底依旧是高度近视的眼底，眼轴也依旧是高度近视的眼轴。并不是说回到了正视眼状态。所以，高度近视人群做了手术后，更应该注意保护自己的眼睛。\n为什么有的人度数降低了？\n虽然说近视不能治愈，眼轴不可逆，但实际我们的确也见过很多近视度数降低的案例，这是怎么回事呢？\n1、验光不准确\n最常见的度数降低案例就是验光不准确导致的。在上世纪80~90年代，一些地方直接使用电脑验光单当成配镜处方给顾客配镜，这种情况甚至至今在某些地方也存在，而电脑验光的结果只是客观结果，很大程度会偏高。\n如果你佩戴了不准确的度数，可能当时会有所不适，店家一般会让回去“适应适应”，最后你可能还真适应了，而这个不准确的结果，就成了你以为的自己的度数，一直到下一次遇到正确的检查才可能会被矫正，让你误以为度数降低了。\n2、真近视混合“假近视”\n另一个常见的问题就是近视混合调节问题所引起的配镜误差，为了方便大家理解，这个问题可以说是真性近视混合“假性近视”所产生的问题。\n虽然说近视基本都是轴性近视，但如果过多近距离用眼，也可能会导致调节性近视（也就是我们常说的假性近视）。如果在检查的时候不够仔细，或者对于孩子来说没有做散瞳验光，那么这种因为调节所产生的问题，也会一并被算到眼镜度数中。那么你的整体近视度数就会比真实度数高了，但戴镜后并不会有不合适。\n此时，如果你后续用眼方式有了改变，比如上面提到的有些人去了山里，去开了大车，调节问题得到了改善，那么他的近视度数中，因调节产生的影响就会逐渐消除。有的人消除了一部分，有的人完全消除，如果本身就全都是调节性近视（所谓的“假性近视”），那么在外人看来，就是近视“治愈”了，而如果是调节性近视混合真性近视，那么看起来就是近视度数“降低”了。\n3、模糊适应\n还有些近视人群没戴眼镜的时候靠自己调节代偿勉强能看到0.5，戴了眼镜之后，虽然矫正视力提高了，但是之前的代偿得到了放松，就显得裸眼视力就回不到从前，甚至更差了。\n此时摘了眼镜一段时间后，或者做了一些训练之后，依靠调节代偿裸眼视力又变好了。在他们的思维里就想当然地认为是近视度数降低了，从而尝试调低眼镜的度数，甚至认为只要重复这个过程，就可以完全摘掉眼镜，让裸眼视力回到正常。\n但这实际上是一种模糊适应现象，简单来说就是视网膜和视觉中枢会在一定程度上逐渐适应模糊的影像，大脑会提高图像的处理能力，但实际上度数并没有任何变化。\n4、其它\n而其他的，例如配错了度数、记错了自己的左右眼度数、记混了近视和散光度数、随着年龄增加散光轴位变化、甚至还有戴了隐形眼镜忘了摘，第二天以为自己近视好了的案例。\n贝茨疗法可行吗？\n目前没有证据可以证明相关训练对提高视力有效。文中说提到威廉·贝茨的确是一位眼科医生，但在他“传奇”的从医生涯中，提出了很多在现在看来非常可笑的言论。即便是在100多年前，他所谓的针对近视的疗法就被其他眼科医生所质疑。比如他将所有的视力问题都归咎于肌肉紧张的结果，包括斜视、白内障、青光眼等。而在他认为每天直视太阳可以帮助恢复视力，在现在看来简直骇人听闻。\n直到今天，仍然没有任何证据可以证明其贝茨近视疗法的有效性，上世纪80年代，贝茨疗法更是被定义为西方众多伪科学之一。有眼科医生悬赏1000美金来征集通过其疗法治愈近视的案例，至今没有结果。而贝茨在上世纪20年代出版的“完美的视力”也是其自费出版的，并不被医学界所认可。\n在现有证据下，可以认为，练习贝茨训练法实际上就是浪费时间。\n为什么有人练习贝茨疗法后视力改善了呢？\n其中一个原因在上面其实已经分析了，就是模糊适应所产生的假象。\n而另一个让视力暂时变好的原因，其实是角膜上的泪液。角膜的表层覆盖着一层极薄的液体，这就是泪膜，其厚度大约在6到10微米之间。泪膜的维持依靠我们的眨眼动作，每一次眨眼都相当于给角膜重新“上漆”。\n泪膜不仅仅是为了保持角膜与结膜的湿润状态，它还承担着另一个关键作用，那就是优化角膜的屈光特性。角膜的自然表面并非完全平滑，而泪膜的存在能够平滑这些微小的不规则区域，从而让角膜表面变得更加整洁光滑。\n当我们长时间注视电脑、手机等数码产品而减少眨眼时，泪膜会因蒸发而变薄，这可能导致视线变得模糊。在这种情况下，多眨眼几次可以帮助恢复泪膜，就能使得视线重新变得清晰。\n贝茨疗法中有一个搓热手掌，捂住眼睛的做法实际上是对眼睛的热敷，可以让我们的睑板腺中的油脂得到加热，更易于排出。丰富的油脂可以让我们的泪液更加稳定，避免过快过多的蒸发，而其所宣传的眨眼和转眼，也可以让泪液更均匀地涂抹于角膜表面。\n然而，这种泪液透镜所带来的暂时视力清晰对近视本身没有任何实质性作用，如果想要眼睛舒适，一次性热敷眼罩和不含防腐剂的人工泪液相对来说效果更好，也更加卫生。\n无论是网络上宣传的“800度近视降到100度”还是市场上宣传的各种所谓“近视治疗法”都并不可信，因为真正的近视，是无法通过这些方法来治愈的。\n网络和市场上存在许多声称能够减轻或治愈近视的欺诈行为。这些骗子利用人们不愿佩戴眼镜以及渴望根治近视的心理，推销所谓的“降度神器”或无需药物或手术的治疗方法。他们常常通过制作看似可信的成功案例来吸引注意，然后诱导人们添加微信、付费加入社群或者购买收费课程，最终的目的无非是骗取金钱。\n这些所谓的近视治疗方法虽然看起来可能不会让你损失很多钱，但它们可能会浪费你宝贵的时间。更严重的是，某些针对眼球的训练方法在没有科学依据的情况下，不仅效果无法保证，还可能对患有高度近视的人群造成伤害。\n对于儿童和青少年来说，采用这些无效的训练方法可能会错过预防和控制近视进展的关键时期。因此，面对近视问题，应该寻求专业眼科医生的诊断和建议，遵循科学、有效的治疗和管理方法。\n作者：淮南市寿阳近视斜弱视防控研究所所长金鑫\n审核：北京协和医院眼科副主任医师姜洋\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "医防协同，综合防控儿童青少年 近视",
    "url": "http://kpzg.people.com.cn/n1/2024/0823/c404214-40304448.html",
    "source": "人民网",
    "publish_time": "",
    "content": "江西省赣州市厚德路小学，眼科医生为学生讲解视力保健相关知识。 胡江涛摄（人民视觉）\n江苏省如皋市吴窑镇凤毛小学，医护人员为学生进行视力检测。 徐 慧摄（人民视觉）\n近视已成为影响我国国民尤其是儿童青少年眼健康的重大公共卫生问题。2023年8月，国家疾控局印发《儿童青少年近视防控公共卫生综合干预技术指南》，提出采用三级预防策略落实公共卫生综合干预措施，以预防、降低、减缓儿童青少年近视发生发展。\n从近视风险行为监测评价与干预，到注重视力健康筛查、做好近视分级与矫正，青少年近视防控是一项系统工程。如何动员各方积极参与，综合防控儿童青少年近视，保护好孩子们的眼睛？近日，记者进行了调研采访。\n注重筛查，完善视力保健服务\n“我家孩子9岁就开始近视，左右眼各100度。”家住浙江省杭州市拱墅区的李女士，每周都要带孩子去一趟米市巷社区中医馆。此前，得知中医馆有“五位一体”中医视力维护法，她抱着试试看的态度，开启了一周一次的视力保健。“3年下来，孩子的近视程度没有加深。”对于治疗效果，李女士比较满意。\n2022年，拱墅区成功获批全国首批中医适宜技术防控儿童青少年近视试点区。“通过邀请浙江省人民医院和杭州市中医院两家三甲医院提供专业技术支撑，在米市巷中医馆示范带动下，全区现有14家社区卫生服务中心作为防控基地就近开展服务。”拱墅区卫健局相关负责人介绍。\n从早期筛查到保健服务，近年来，各地通过健全近视防控制度机制，全面开展近视防控监测干预，综合防控儿童青少年近视。比如，上海市指导近视防控从业人员根据儿童青少年裸眼视力测量结果进行分级分类管理，评价儿童青少年远视储备情况，将近视防控关口前移；湖北省开展耳穴压豆防治近视等中医适宜技术的应用，设立近视防治门诊，提供专业的儿童青少年近视防控服务……\n在吉林省白城市通榆县，县近视防控中心每学期深入校园、幼儿园，免费进行视力筛查，检测结果上报吉林省儿童青少年视力健康管理系统。筛查中，如发现学生出现视力问题，通过学校及时告知家长，督促已发生近视的中小学生和幼儿尽快在家长陪护下到医疗机构检查和矫正。目前，通榆县全县2.8万名中小学生已全部建立学生视力电子档案。\n“医防协同是贯穿近视防控全程的重要策略，‘防’肯定是第一位的，要提高青少年近视防控的全民意识。”首都医科大学附属北京同仁医院副院长魏文斌说，实现近视防控关口前移，加强早期筛查非常重要。要对0—6岁儿童开展早期筛查，规范记录检查内容，建立视力健康档案，并随入学实时转移。同时，筛查后及时干预，减缓近视发展，避免孩子发展成高度近视。要增强家长、教师近视防控意识，把婴幼儿、学龄前、小学低年级学段作为近视防控关键环节。\n近年来，国家卫生健康委大力推动儿童青少年近视综合防控工作，取得了积极进展：全国0—6岁儿童眼保健和视力检查覆盖率达到95.1%；2022年儿童青少年总体近视率、6岁儿童近视率分别达51.9%、12.7%，与2018年相比分别下降了1.7和1.8个百分点，呈现向好态势。\n魏文斌说，整体来看，近年来近视高发态势趋于平缓，上涨态势得到了一定的遏制。但总体患病率仍然较高，低龄化倾向没有完全被遏制，高度近视的比例也比较高，我国近视防控的形势仍然较为严峻。\n综合防控，推动各部门深度协作\n党和政府高度重视儿童青少年近视防控工作，将其纳入“十四五”国民健康规划和中国儿童发展纲要，出台《综合防控儿童青少年近视实施方案》《儿童青少年近视防控光明行动工作方案（2021—2025年）》《近视防治指南（2024年版）》等一系列文件。把这些文件落到实处，需要进一步推动建立政府主导、部门协作工作机制，促进学校、家庭、医疗卫生机构和全社会共同行动，下好近视防控工作“一盘棋”。各地进行了积极探索。\n“从上学期检测结果来看，咱家孩子视力一直不错。暑假期间，家长也要注意，多和孩子一起参与户外运动，提醒他读写时规范坐姿。”通榆县瞻榆镇义慈小学一年级班主任姜怀莉在对班级学生的家访中，特别强调了孩子的视力问题。\n与以往不同，今年家访除了关心学生的读书习惯、生活作息，每到一个学生家里，姜老师都不忘给出保护视力的具体建议。姜怀莉告诉记者，近几年，县里相关部门的工作人员每学期都走进学校，义务为学生检查视力、科普健康知识。“各方都很重视，家访时我们也把视力健康作为与家长沟通的重要事项。”姜怀莉说。\n通榆县教育局体卫艺科科长祝佳莹告诉记者，越来越多的政府部门参与到儿童青少年综合近视防控工作中：县财政部门为近视防控提供资金支持；为保障中小学生户外活动，县文化广播电视和旅游局推动部分场所免费开放；针对可能存在的市场乱象，县市场监督管理局积极开展面向眼镜店、视力矫正机构的监督检查工作……\n为保护孩子们的视力，学校硬件也在不断完善。据介绍，通榆县累计投资3100万元，改造了县里17所照明条件不达标的中小学。走进通榆县实验小学教室，打开灯，教室里光线柔和，不过亮也不昏暗。“县里出资，给咱换了护眼灯、可调节的桌椅，还建起专门的爱眼教室。设备达标，驼背、眯眼、趴着写字的学生明显少了。”通榆县实验小学校长包广环说。\n医疗机构在儿童青少年近视防控中扮演重要角色。在北京市，同仁医院与东城区部分学校加强合作，组织医务人员给学生定期做近视筛查，针对需要进一步检查和屈光矫正的学生，医院开通绿色通道，为他们进行近视光学检查，并及时指导视力干预。\n“眼科医生通过临床和科研参与制定近视防控的适宜技术。研究表明，近视的发生和发展主要和近距离用眼、过早用眼、户外活动不足、环境照明等因素有关，基于此我们形成了近视防控指南。我们也采取了一些成熟的适宜技术，如离焦眼镜、OK镜、低浓度阿托品滴眼液，帮助孩子减缓近视的发展。”魏文斌说。\n健康科普，让孩子养成正确用眼习惯\n“脏手布满细菌，不能揉眼睛，否则可能发炎，还可能加重近视。”谈起视力卫生，通榆县实验小学五年级学生佳佳头头是道。“这些事，老师讲，外面来的‘医生伯伯’也讲。”佳佳口中的“医生伯伯”，是进校科普宣传的通榆县医院医生。\n做好儿童青少年近视防控工作，在全社会营造政府主导、部门协同、专家指导、学校教育、家庭配合的良好氛围，积极开展健康科普宣传必不可少。\n为帮助学生树立正确用眼习惯，在近视防控宣传月和全国爱眼日等特定时间，通榆县卫生健康局每年都邀请县医院、高校的眼科专家深入学校，结合医疗实例，开展近视防控宣讲，培养学生及早养成健康用眼习惯。\n许多眼科医生也自觉加入了科普的行列。“我们组建了志愿服务队、科普小分队，以视频、巡讲等多种方式，在校园和社会开展科普宣讲。”魏文斌说，服务队抓住每年几个重要的时间节点，比如把近视防控作为开学第一课，对孩子们进行视力健康教育，取得了很好的效果。\n在各方努力下，近视防控知识理念日益深入人心。家住北京市朝阳区的汪女士告诉记者，从孩子小时候起，她就特别注意近视问题，每天保证孩子有2小时的户外时间。“孩子5岁的时候我们了解到远视储备的概念，专门带孩子做了检查，尽可能保护他的远视储备，现在视力维持得还不错。”\n“需要注意的是，很多时候，孩子近视以后，家长只是觉得戴眼镜有所不便，对近视的危害理解还不够。”魏文斌告诉记者，轻中度近视对生活的影响可能没有那么大，但如果发展过快成为高度近视，尤其是超高度近视，随着年龄增长容易出现病理性改变，比如导致黄斑病变、黄斑劈裂、黄斑脱离、高度近视的视神经萎缩等眼部并发症。\n“很多人对近视防控的知识还存在误区，说明我们的科普工作还要继续加大力量，给公众尤其是家长提供科学认知。”魏文斌建议，对已发生的近视，需要早期发现、延缓进展，防止变成高度近视，甚至病理性近视。对已有的高度近视，要及时到三级医院或专科医院的眼科检查与干预。\n（韩炎瑾参与采写）\n《 人民日报 》（ 2024年08月23日 19 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "了解下三大 近视 防控误区",
    "url": "http://kpzg.people.com.cn/n1/2025/0213/c404214-40417863.html",
    "source": "人民网",
    "publish_time": "",
    "content": "近视不用怕，成年后做手术？给孩子甜品饮料当奖励？这都是认识误区。别信根治骗局，告别高糖饮食，避免高度近视带来并发症。了解科学护眼法，听听眼科医生讲近视防控误区。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "近视 配眼镜镜片折射率越高越好？",
    "url": "http://kpzg.people.com.cn/n1/2024/1105/c404214-40353993.html",
    "source": "人民网",
    "publish_time": "",
    "content": "折射率是指镜片弯曲光线的能力，折射率高的镜片能在更薄的厚度下达到所需的矫正效果。不过，对于低度数近视者，普通折射率的镜片已经足够轻薄。使用过高折射率的镜片反而可能增加色散现象，导致佩戴时视物不清或产生视觉疲劳。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "用OK镜防控 近视 是智商税吗？",
    "url": "http://kpzg.people.com.cn/n1/2024/0912/c404214-40318899.html",
    "source": "人民网",
    "publish_time": "",
    "content": "流言：\n现在家长们非常重视帮孩子防控近视，有些家长会相信“XXX近视防控神器”是新出的，所以一定有更好的新技术，还有些家长则道听途说，觉得OK镜等防控方法既然对别人家的孩子管用，对自己家的孩子也一定管用。还有些家长则认为，近视防控产品都是“智商税”。\n流言分析：\n目前近视不可治愈，现在公认有效的近视防控手段只有寥寥数种，它们并不是“智商税”，但都需要专业人士了解孩子具体情况，经过详细检查沟通后才能决定哪些最适合孩子。\n新学期开始，家长们通常会带孩子检查一下视力，确保孩子开学后能清楚地看清黑板，结果却发现孩子近视了或者问题加重了，对此家长开始感到焦虑不安，而对孩子来说，视力检查也如同未写完的假期作业一样，是孩子们开学前的另一项重大危机。\n那么为什么开学季会变成“近视高发期”呢？\n主要还是因为假期中孩子们的用眼习惯和生活作息发生变化，如长时间使用电子设备、冬季室外温度低，孩子的户外活动时间也就相对较少。此外，家长习惯在开学前集中为孩子进行视力检查，从而发现更多近视问题。这些因素共同导致开学季成为近视的高发期。\n为了应对孩子的近视风险，家长们绞尽了脑汁，很多产品也因家长们的焦虑应运而生，但它们管用吗？下面咱们就来说说。\n近视防控工具：真帮手还是智商税？\n首先要明确一个重点，在目前的医疗条件下，近视是不可逆转的，因为近视的发生发展通常涉及到了眼球结构的改变，尤其是眼轴的增长，所以当家长们发现孩子近视之后，不要再寄希望于采用什么手段来降低孩子度数，而是应该积极地帮助孩子选择合适的防控方案，尽可能让近视发展得慢一些。\n不过，近视防控专业性非常强，哪怕是正规的防控手段，哪怕现在网上使用效果和体验分享内容有很多，家长也应该在专业人士的指导下根据孩子具体情况选择，千万不要自作主张，否则可能钱花了、累受了，近视还是加深了。\n1、角膜塑形镜\n又被称为OK镜，很多家长应该听过该类产品的大名，其效果相对较好，可延缓35%~60%的近视进展，优点非常明显，在条件合适的情况下，孩子只需要夜间佩戴，白天不用戴任何眼镜，不影响孩子日常活动。\n但由于其价格昂贵，且佩戴操作主要靠大人完成，对使用者自身眼部健康、年龄、光度范围也有一定要求，佩戴不当还可能会有并发症风险，所以验配也是需要做全面考虑的。\n经常会有家长看了相关介绍、视频觉得很靠谱，或者听朋友说孩子使用后效果不错，就想给自己孩子购买。但结局却不一定很好，经常见到有用OK镜最后没坚持下来的情况。\n比如孩子眼部情况不允许、孩子压根就不愿意戴、验配的时候孩子不配合等等。很多家庭每天佩戴OK镜更是跟打仗一样，后来家长也疲倦了，放弃了。可一副镜片加上护理套装算下来都小一万了，都是定制的，也没法给别人用，也就浪费了。所以东西是好东西，但是验配不仅要考虑孩子情况，更需要考虑孩子的佩戴意愿。\n2、特殊设计的框架眼镜\n目前特殊设计的框架眼镜有很多类型，包括渐进多焦点镜片、双光镜片、双光棱镜、周边离焦设计镜片、微透镜设计镜片、点扩散技术镜片等等。\n目前从数据上来看，采用微透镜设计的镜片和点扩散技术设计的镜片具有比较不错的近视防控效果，分别延缓近视进展55%~74%，且适用框架眼镜年龄适用范围广、光度适配范围广，也没有较严格的禁忌证，验配、更换相比接触镜更加方便，也没有入眼感染风险，因为市场竞争更成熟，所以综合性价比也更高，更容易获得家长和孩子的接受。\n除上述两个技术类型的镜片之外，还有一些其他类型的镜片，可能也有着不错的防控效果，价格也有优势，但这些产品的适配人群相对较窄，对验配技术和经验也有更高的要求，所以并非家长首选。家长不能看别人孩子戴着有效，就执意给自己孩子选择，还是要听从专业人士的检查建议。\n1、多焦点接触镜\n市面上常见为多焦点软镜，可延缓25%~50%的眼轴增长，相对于角膜塑形镜需要8岁才能验配，多焦点软镜适用范围更广，度数范围更大，其日戴抛弃型产品也可减少并发症，具备很好的安全性。\n但是，同样因为是角膜接触镜，所以对于眼部健康要求也相对较高，使用成本也较高，而且白天佩戴很多情况不太方便，比如孩子要睡午觉、夏天要游泳玩水，都需要摘镜。\n2、低浓度阿托品眼药水\n不少家长听说有一款眼药水可以减缓近视发展，于是如同发现了救命稻草，四处寻求购买，甚至有的家长还从网上找了所谓的配比方案，尝试自行配置，先不说自己配出来的是否有效，就这安全性都足以让人捏一把汗。\n但正如它的名字一样，这是一款眼药水，所以同样不是可以随意使用的。而且目前该款眼药水大多为院内制剂，不是正规的注册用药，所以即便它有一定防控效果，也不建议家长自行购买使用。\n该眼药水的效果也存在一定的差异，且并不推荐作为近视防控使用，就算是针对已近视的孩子，它也只是辅助措施，这意味着孩子日常矫正还是需要佩戴其他矫正镜片，所以家长应该更理性看待这款药品，虽然它能起到一些辅助作用，但请务必在医生的指导下使用。\n再次提醒大家，目前市面上，充斥着很多号称有近视防控效果的产品，但根据相关文献以及专家共识建议，上边提到的几种，才是相对来说较为安全且有效的（但也必须在眼科专业人士的指导下使用），如果有人打着防控近视的旗号，给你推销上文没提到的产品，请务必提高警惕，先询问医生，以免上当受骗，耽误孩子。\n这些产品，只能当辅助\n以下这些产品，如果有人告诉你它们可以在一定程度上帮助孩子减缓用眼疲劳，那他说得没错，可以给孩子按需购买。但如果有人说这些产品可以防控近视，价格加个零再卖给你，那这就是要收你智商税了，下面咱们就来说说。\n1、护眼灯\n虽然它的名字带有护眼两个字，但实际上目前国家并没有专门针对护眼灯的分类和标准，它依旧属于符合国标的桌面台灯。好的光源，是孩子夜间学习的保障没错，但如果因为它只是因为减少了危害就定义为防控近视，那么就略微有些牵强，这样的宣传容易对一些家长产生误导，已经有很多家长拿着自己购买的台灯来咨询是不是可以防近视了。顺便补充一句，孩子写作业推荐同时打开屋子大灯和台灯，这样更有助于缓解孩子用眼疲劳。\n2、冷热敷眼贴与眼罩\n一般分为冷敷眼贴和热敷眼贴，或冷热两用眼罩等，通过冷热敷的方式，起到眼部放松的作用，说实话确实还挺舒服，但没有证据表明相关产品具备近视防控效果。\n3、眼部按摩仪\n该类产品一般具备按摩、震动、热敷等作用，用了之后会让人觉得眼部得到了放松，感觉上的确挺不错，但实际对于近视防控并没有多大作用。且对度数较高眼轴较长的人群来说，最好先咨询下医生，因为按摩、震动、气囊压迫等手法对这类人群可能存在一定风险。\n4、眼部训练仪\n一些通过视觉刺激、对比度调节、视标远近移动、动态视觉追踪来改善眼部聚焦、调节功能的产品，针对存在视功能问题的人群，该类训练可以起到一定的作用，但同样没有证据表明该类产品可以防控近视发展，且就算是用来改善视功能，也需要在专业人士检查指导下使用。\n其实，预防和控制孩子近视发展，专业的检查和验配是必不可少的。但在生活中，咱们家长和孩子如果多加注意，养成好的用眼习惯，有不小的机会节约近视方面的花销，省去眼镜的烦恼，具体来说可以做下面这些事：\n1. 每日至少2小时户外活动以降低近视风险；\n2. 保持正确的用眼姿势和单次用眼时长以减少用眼压力；\n3. 均衡饮食，同时减少糖分摄入；\n4. 每3-6个月进行一次视光检查以监测视力变化，每6个月检测眼轴变化。\n近视的防控需要家长、学校和医疗专业人士共同努力，通过合理的用眼习惯、生活方式调整和必要的医疗干预，共同保护孩子们的视力健康。\n作者：淮南市寿阳近视斜弱视防控研究所所长金鑫\n审核：中华医学会科学普及部主任研究员唐芹\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、杨鸿光)\n分享让更多人看到"
  },
  {
    "title": "国家卫健委发布新版 近视 防治指南",
    "url": "http://kpzg.people.com.cn/n1/2024/0604/c404214-40249572.html",
    "source": "人民网",
    "publish_time": "",
    "content": "本报北京电  （记者王美华）国家卫健委近日发布《近视防治指南（2024年版）》，针对近视的矫正和控制，提出佩戴框架眼镜、角膜接触镜、使用低浓度阿托品滴眼液、手术矫正4种方式。\n2018年，相关机构曾发布《近视防治指南》。此次由国家卫健委牵头，组织全国防盲技术指导组结合国内外最新学术研究进展对旧版指南进行修订。\n对比旧版指南，新版指南将“单纯性近视的矫正措施”更新为“近视的矫正和控制”，提出单纯性近视者不仅需要采用合适的方式矫正获得清晰的远视力，儿童青少年采用有效的干预措施控制近视进展的速度、避免近视度数过快增长也十分重要。指南提出，近视的矫正和控制包括佩戴框架眼镜、角膜接触镜、在专业医生指导下规范使用低浓度阿托品滴眼液、手术矫正4种方式。\n全国防盲技术指导组组长王宁利提醒，近视矫正手术是通过手术方式改变眼的屈光度，术后近视患者眼底的结构并未发生改变，尤其是高度近视患者，由于眼轴拉长多伴有眼底的病变，这些眼底病理性改变依然存在，并没有从根本上治愈近视。因此，术后仍要像术前一样注意用眼卫生，有眼底改变的近视者，依然需要定期检查眼底。此外，角膜塑形镜和多焦软镜等器械及低浓度阿托品滴眼液都是控制近视进展的措施，使用后也不能从根本上治愈近视。\n指南介绍，户外活动可以有效防控儿童青少年近视。儿童青少年首先要保障户外活动的时间量，每天户外活动时间不少于2小时；不仅在学校要多进行课间户外活动，而且放学后和周末在家庭主导、家长或监护人参与下积极进行户外活动。\n王宁利表示，防控对于降低近视的发病率、减少高度近视的发生有重要作用，同时需要引起注意的是，目前病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一。人们要高度重视病理性近视相关眼底病变及并发症的治疗，及时实施干预措施，减少致残致盲。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、张雯)\n分享让更多人看到"
  },
  {
    "title": "对采光照明进行抽检，更好预防 近视",
    "url": "http://kpzg.people.com.cn/n1/2024/0613/c404214-40255450.html",
    "source": "人民网",
    "publish_time": "",
    "content": "室内光线环境与儿童青少年近视防控息息相关。记者从国家疾控局了解到：我国将对全国托育机构、幼儿园及学校的直接天然采光、窗地面积比、照度等情况进行抽检，保障儿童青少年在教室等室内的“光环境健康”。\n为何抽检？\n——室内采光照明对预防近视很重要。\n学校是儿童青少年学习的重要场所。当儿童青少年在不合格采光照明环境中学习时，易产生视疲劳，会增加近视发生的风险。保障教室采光照明环境符合相关国家标准，是做好近视防控工作的重要环节。\n全国防盲技术指导组组长王宁利表示，户外活动、正确坐姿、握笔姿势以及良好的室内光线环境都是预防近视的关键因素。特别是在室内，充足的光照度和光照面积以及尽可能接近太阳的全光谱照明，能够更好预防近视。\n如何抽检？\n——双随机，抽检占总数的至少5%。\n根据国家疾控局等3部门近日联合印发的《关于开展2024年托育机构、幼儿园、校外培训机构、学校采光照明“双随机”抽检工作的通知》，托育机构、幼儿园、校外培训机构、学校以县（区）为单位，按辖区内总数的至少5%进行抽检，且最低数量不少于5所，不足5所的全部检测；以“双随机”方式抽取抽检人员和受检机构，防眩光措施、装设人工照明、课桌面照度、黑板照度等均在国家抽检范围内，由当地疾控机构开展检测并记录结果。\n据了解，我国自2019年以来，定期开展相关抽检行动。今年，3部门还对抽检方式和内容进行了进一步优化，一是尊重婴幼儿成长特点和规律，精准实施抽检工作，将托幼机构细分为托育机构和幼儿园；二是针对不同机构的特点，明确抽检内容、抽检标准，对检查项目进行了优化调整。\n四川对全省各县（市、区）的900余所学校教学与生活环境进行检测，针对课桌面和黑板照度等影响视力较大的因素提出相关整改建议；河北疾控部门抓监测干预、教育部门协调配合、财政部门保障经费，儿童青少年近视防控的部门间协作机制不断健全；上海发布远视储备地方标准《儿童青少年裸眼视力和屈光度评价规范》……\n当前，我国儿童青少年总体近视率呈下降趋势。政府部门、专业机构、家校社区间的深度协作更多一些，“小眼镜”才能更少一些。\n（据新华社北京6月12日电  记者顾天成、龚雯）\n《 人民日报 》（ 2024年06月13日 13 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "戴眼镜会导致 近视 加深？专家：这是常见误区",
    "url": "http://kpzg.people.com.cn/n1/2024/0809/c404214-40295510.html",
    "source": "人民网",
    "publish_time": "",
    "content": "暑假期间，孩子们可以暂时脱离课堂，但反而很多孩子近视增加更快。在享受假期的同时，家长应如何引导孩子科学用眼，预防近视和近视加深？\n中山大学中山眼科中心屈光与青少年近视防控科主任杨晓在近日举行的“岭南时令与健康”座谈会上表示，暑假期间孩子们虽然脱离了课堂，但是有些家长会给孩子报各种课外学习班，也有些家长因担心孩子外出，会放任孩子在家看电子产品，因此许多孩子的近距离用眼时间反而增加了，而另外一方面，由于宅在家里，没有规律的户外活动，一增一减导致了近视增加更快。\n杨晓表示，暑假期间，她建议家长带孩子进行大量户外活动，以弥补平时户外活动的不足。“平时建议每天2小时户外活动，暑假有时间可以增加到每天4小时。户外活动的强度越大，近视防控效果越好。”杨晓称，户外活动的关键是“户外”，是为了让孩子接触自然光线，也就是说只要增加白天在户外的时间就行。家长如果想给孩子报课外班，可以多选择在户外进行的一些体育项目，例如足球、篮球等。\n如果参加室内的学习项目，要养成孩子良好的用眼习惯。她建议采用“20-20-20”和“一拳一尺一寸”的法则。意思是每近距离用眼20分钟就望向远方(20英尺≈6米远处)20秒。读写的时候保持胸口离桌子一拳，眼睛离书本一尺，指尖离笔尖一寸。\n此外，她建议抽空带孩子进行每半年一次的眼科检查，了解孩子的视力状况，针对性地预防和干预。如果检查发现近视增长过快，需要在医生的建议下及时采用一些近视防控方案，如低浓度阿托品滴眼液、离焦框架镜或OK镜等。\n而在普通群众保护眼健康方面，首先，保持良好的生活习惯是护眼的关键。“充足的睡眠对于眼睛的健康至关重要，熬夜不仅会导致眼睛干涩、疲劳，还会增加眼疾的风险。”杨晓建议大家每晚保持7小时至8小时的高质量睡眠，此外还需要注意均衡饮食，多运动，保持良好的心情。\n同时，建议大家在使用电子产品时，保持适宜的光线和距离，避免在过暗或过亮的环境下阅读或使用电子产品，建议大家每隔45分钟至1小时就远眺或闭眼休息一会儿，\n关于眼健康的误区，常见的有认为戴眼镜会导致度数加深。杨晓解释，实际上近视度数的加深与遗传因素、用眼习惯不好、户外时间少等多种因素有关，与戴眼镜无关。相反，合适的眼镜可以有效地矫正视力，减轻眼睛的负担。\n另一个常见的误区是认为成年后视力就稳定了，就不需要再关注眼健康。实际上，随着年龄的增长，眼睛也会出现一系列的问题，如视视频终端综合征、干眼症、老花、白内障等。因此，她建议大家定期做眼科检查，及时发现并处理眼部问题，保护好自己的眼健康。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "“ 近视 星人”摘掉眼镜 听力会“打折”吗",
    "url": "http://kpzg.people.com.cn/n1/2024/1128/c404214-40370649.html",
    "source": "人民网",
    "publish_time": "",
    "content": "图为要摘眼镜的小女孩。\n近期，“摘了眼镜后，听力下降”相关词条登上某社交平台热搜榜。不少“近视星人”在评论区称，自己不戴眼镜时，确实有时会“既看不清也听不清”。\n那么，视觉真会影响听觉吗？11月25日科技日报记者就此采访了相关专家。\n重庆医科大学第一临床学院眼科教研室主任、重庆医科大学附属第一医院眼科执行主任胡柯告诉记者，人类主要通过视觉、听觉、味觉、触觉、嗅觉等系统接收外部信息，各个感官系统并非孤立存在，而是相互关联的。不同器官获得的信息会传入大脑中各自对应的中枢，在经过动态、复杂的整合分析处理后，大脑最终会形成对事物的全面感知。\n胡柯介绍，人在交流时，眼睛能看到对方的体态、表情、口型等，这些视觉信息可帮助人们更好地理解对方表达的意思。当近视者摘掉眼镜后，视觉系统接收信息的能力减弱，人们会不由自主地想努力看清。这时，大脑会将更多的注意力分配给视觉系统，对听觉系统的关注相对减少，所以会出现听力“打折”的感受。\n“但这种感受只是短期的，不代表听力真的下降，不必过分担忧。”胡柯补充，随着眼睛逐渐适应不戴眼镜的状态，大脑会重新分配注意力给各个感官系统，以帮助人们听清外部声音。他以视觉障碍者为例进一步解释，当人的视力大幅度下降或彻底消失时，大脑中枢和各感官系统在经过长期的训练、适应和相互作用后，对听觉信号的处理效率会有所提升，听力反而会变得比以往更敏锐。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "硫酸阿托品是“ 近视 神药”？专家提示使用需谨慎",
    "url": "http://kpzg.people.com.cn/n1/2024/0402/c404214-40208135.html",
    "source": "人民网",
    "publish_time": "",
    "content": "近日，一款新获批的低浓度硫酸阿托品滴眼液引发关注，甚至被一些网友称为“近视神药”。眼科专家提示，硫酸阿托品滴眼液使用需谨慎，要在医生指导下科学使用。\n“硫酸阿托品本身并非新药，而是一种很常见的‘老’药。”中南大学湘雅二医院眼科副教授魏欣介绍，硫酸阿托品可以使眼睛内的睫状肌松弛，同时散大瞳孔，常用于眼科散瞳验光。\n而此次获批的滴眼液则为浓度0.01%的低浓度硫酸阿托品滴眼液。根据其官方说明，该滴眼液可用于延缓球镜度数为-1.00D至-4.00D（散光≤1.50D、屈光参差≤1.50D）的6至12岁儿童的近视进展。\n中南大学湘雅三医院眼科副主任医师易军晖表示，目前硫酸阿托品滴眼液延缓近视进展的机制还不完全清晰，根据现有研究及动物实验，可能是通过刺激多巴胺分泌和增加脉络膜血供实现的。当多巴胺水平增高，眼轴增长会相对变慢，从而起到延缓近视发展的作用。\n“硫酸阿托品的不良反应跟浓度有关系，浓度越低，眼部和全身不良反应越小。”易军晖说，虽然低浓度硫酸阿托品的副作用降低了，但不代表完全没有副作用。\n北京大学第一医院眼科主任医师李海丽介绍，研究显示，低浓度的硫酸阿托品滴眼液虽能一定程度上延缓近视发展，但并不能“逆转近视”，并非“近视神药”。\n李海丽提醒，低浓度硫酸阿托品滴眼液需在医生指导下科学使用，同时需要监控用药后不良反应及安全性。没有近视的孩子不建议使用硫酸阿托品滴眼液预防近视，建议通过保持良好用眼习惯、增加日间户外活动等方法预防近视。（记者徐鹏航、帅才）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、杨鸿光)\n分享让更多人看到"
  },
  {
    "title": "《 近视 防治指南》时隔六年更新，专家解读重点",
    "url": "http://kpzg.people.com.cn/n1/2024/0608/c404214-40252959.html",
    "source": "人民网",
    "publish_time": "",
    "content": "在6月6日全国爱眼日前夕，《近视防治指南（2024年版）》（以下简称《指南（2024）》）正式发布。该指南由国家卫生健康委牵头组织全国防盲技术指导组，结合国内外最新的学术研究进展，在2018年版的《近视防治指南》上进行了修订。5月31日，国家卫健委召开新闻发布会通报，2022年，我国儿童青少年总体近视率为51.9%。虽然近视率的绝对数不低，但是随着近年来我国近视防控工作的推进，2022年的儿童青少年总体近视率已比2018年下降了1.7%。国家卫生健康委妇幼司副司长沈海屏在发布会上表示，儿童青少年近视问题呈现向好态势。\n日前，全国防盲技术指导组组长王宁利对《指南（2024）》进行了解读。王宁利说：“儿童青少年近视的预防和控制，对于降低近视的发病率和减少高度近视的发生有重要作用。需要引起注意的是，目前病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一。”\n《指南（2024）》不仅涵盖了近视的预防和控制措施，也涵盖了对病理性近视相关眼底病变及并发症的治疗措施。\n相对于2018年版本，《指南（2024）》增加了公共卫生层面近视防控策略分期：近视前驱期，即远视储备不足的儿童通过增加户外活动时间、减少近距离用眼负荷等综合措施干预，可有效减少近视的发生；近视发展期，儿童青少年通过用眼行为干预及在医生指导下采取有效的矫正和控制措施，避免发展为高度近视；高度近视期，应监测最佳矫正视力、眼轴长度和眼底等，警惕高度近视向病理性近视进展；病理性近视期如视力无明显下降，可定期监测屈光度、眼轴长度和眼底结构变化等，如突然出现视力下降、视物变形、眼前黑影显著增加、持续闪光感等，应立即到医院就诊。\n关于新增公共卫生层面近视防控策略的内容，王宁利解释说，目前，临床诊疗上关于近视的分类，可以指导临床实践，但不能很好地指导公共卫生层面近视的预防和控制。增加这部分内容，可以将近视防控措施和技术针对性落实到不同屈光状态的人群，从而更加精准地指导近视防控工作开展。\n《指南（2024）》还增加了远视储备相关内容。新生儿眼球一般为远视眼，屈光度约为+2.50—+3.00D，这种生理性远视称为远视储备，随着生长发育，一般约到12-15岁发育为正视（屈光度为-0.50—+0.50D之间），这个过程称为正视化。如果过早、过多近距离用眼，如在6岁前已消耗完远视储备，则在小学阶段极易发展为近视。王宁利说，远视储备是用来监测屈光度发展的重要指标。研究表明，与年龄对应的远视储备是近视发生的最佳预测指标，如小学一年级时远视储备已消耗完，其在小学阶段极易发展为近视。\n由于儿童青少年过早、过多地近距离用眼，导致远视储备低于其年龄对应的标准范围，即远视储备不足。王宁利表示，为保护远视储备，应当把近视防控前移到学龄前儿童。在学龄前应定期接受儿童眼保健及屈光筛查，增加户外活动时间、减少近距离用眼负荷等，使孩子远视储备保持在正常范围。\n《指南（2024）》中提到，户外活动时间与近视的发病率和进展量呈负相关，是近视的一种重要保护因素。因此，提倡儿童在学龄前就开始增加户外活动时间，每天户外活动至少2个小时。记者注意到，2018年版本《近视防治指南》并没有户外活动的最低时长要求。\n王宁利说，目前，学生群体近视等多种疾病或健康问题，具有普遍的公共卫生影响因素，因此，不仅要倡导去户外，还应进行户外活动，既能强身健体，又可对多种疾病达到防控的目的。\n《指南（2024）》的第四部分为“近视的矫正和控制”，这是对2018年版本《近视防治指南》第四部分“单纯性近视的矫正措施”的更新。王宁利解释说，单纯性近视者需要采用合适的方式矫正，获得清晰的远视力；对于儿童青少年，还要采用有效的干预措施控制近视进展的速度，避免近视度数过快增长。因此，《指南（2024）》进一步明确了近视的矫正和控制措施，旨在指导医疗卫生机构、近视防控专业技术人员等为儿童青少年选择适合的方式。\n王宁利强调，近视矫正手术后，患者眼底的结构并未发生改变，尤其是高度近视患者，由于眼轴拉长，多伴有眼底的病变，因此，术后仍要像术前一样注意用眼卫生。有眼底改变的近视者，依然需要定期检查眼底。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "近视 要防又要治",
    "url": "http://kpzg.people.com.cn/n1/2024/0716/c404214-40278512.html",
    "source": "人民网",
    "publish_time": "",
    "content": "为进一步提高近视防控和诊疗的规范化水平，推动和加强我国近视防治工作，国家卫健委组织对2018年印发的《近视防治指南》进行修订，形成了《近视防治指南（2024年版）》，日前正式发布。对此，全国防盲技术指导组组长王宁利进行了解读。\n记者：为什么要修订《近视防治指南》？\n王宁利：为指导科学、规范开展儿童青少年的近视防治工作，2018年6月国家卫健委发布了《近视防治指南》。6年以来，全国各级医疗卫生机构、近视防控专业技术人员等根据指南内容积极开展近视的防治工作，落实指南内容。\n目前，随着国内外近视研究的进展，众多大队列、大人群、高级别循证医学证据出现，近视防治技术和措施不断发展，有必要对2018年版本《近视防治指南》进行更新和完善，体现新形势下儿童青少年近视防治的新技术和新措施。本次，由国家卫健委牵头，组织全国防盲技术指导组结合国内外最新的学术研究进展对《近视防治指南》进行修订，形成了《近视防治指南（2024年版）》。\n记者：为什么近视既要重视防控又要重视治疗？\n王宁利：儿童青少年近视的预防和控制，对于降低近视的发病率和减少高度近视的发生有重要作用，同时需要引起注意的是，目前病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一。\n因此，近视不仅要预防和控制，针对病理性近视相关眼底病变及并发症的治疗也应引起各级医疗卫生机构的重视，既要提升近视的防控能力，加强近视的科学防控，又要对病理性近视相关眼底病变及并发症及时实施干预措施，减少致残致盲。\n综上，本指南不仅涵盖了近视的预防和控制措施，也涵盖了对病理性近视相关眼底病变及并发症的治疗。在开展近视防治服务的过程中，各级医疗机构要严格遵守相关诊疗指南、技术操作规范、临床路径、药品说明书等，确保医疗质量和安全。\n记者：为什么要重视远视储备的保护？\n王宁利：远视储备是用来监测屈光度发展的重要指标。研究表明，与年龄对应的远视储备是近视发生的最佳预测指标，如小学一年级时远视储备已消耗完，其在小学阶段极易发展为近视。由于儿童青少年过早、过多地近距离用眼，导致远视储备低于其年龄对应的标准范围，即远视储备不足。为保护远视储备，应当把近视防控前移到学龄前儿童，在学龄前应定期接受儿童眼保健及屈光筛查，增加户外活动时间、减少近距离用眼负荷等，使远视储备保持在正常范围。\n需要强调的是，远视储备如果超过相应年龄的上限，则应注意儿童是否患有远视眼。此外，在儿童眼球发育过程中，视力和屈光度的发育是相互匹配的。如果远视储备在正常范围内，还应关注儿童的视力情况。\n记者：为什么要强调儿童青少年的户外活动？\n王宁利：户外活动可以有效防控儿童青少年近视，首先要保障户外活动的时间量，每天户外活动时间不少于2小时。不仅在学校要多进行课间户外活动，而且放学后和周末在家庭主导、家长或监护人参与下积极带孩子到户外活动，从而达到每日户外活动的时间目标。研究表明，户外活动防控近视的作用与暴露时间和光照强度有关，因此为更好发挥近视防控的作用应强调到户外进行活动。目前学生群体近视等多种疾病或健康问题，具有普遍的公共卫生影响因素，因此从学生常见病多病共防角度，倡导不仅单纯在户外还应进行活动，既能强身健体又可对多种疾病达到防控的目的。\n记者：为什么将指南第四部分“单纯性近视的矫正措施”更新为“近视的矫正和控制”？\n王宁利：单纯性近视者不仅需要采用合适的方式矫正获得清晰的远视力，对于儿童青少年采用有效的干预措施控制近视进展的速度，避免近视度数过快增长也十分重要。因此，本指南第四部分进一步明确了近视的矫正和控制措施，旨在指导医疗卫生机构、近视防控专业技术人员等为儿童青少年选择适合的方式。\n需要注意，近视矫正手术是通过手术方式改变眼的屈光度，术后近视患者眼底的结构并未发生改变，尤其是高度近视患者，由于眼轴拉长多伴有眼底的病变，这些眼底病理性改变依然存在，并没有从根本上治愈近视。因此，术后仍要像术前一样注意用眼卫生，有眼底改变的近视者，依然需要定期检查眼底。此外，角膜塑形镜和多焦软镜等器械及低浓度阿托品滴眼液都是控制近视进展的措施，使用后也不能从根本上治愈近视。\n记者：为什么要重视高度近视的相关眼病？\n王宁利：高度近视由于眼轴增长引起的眼球形态和结构的改变，易进展为病理性近视，进而可导致多种眼部并发症。病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一，其引起的眼部并发症包括后巩膜葡萄肿、脉络膜新生血管、周边视网膜血管异常、黄斑萎缩、黄斑劈裂、黄斑裂孔、视网膜脉络膜萎缩、视网膜裂孔、孔源性视网膜脱离等眼底疾病，青光眼、白内障、斜视等眼部疾病的风险也显著增加。因此，高度近视患者应在医生的帮助下，保护视力的同时，更应防控相关的眼部并发症，尽量减少致残致盲的风险。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、吴昊)\n分享让更多人看到"
  },
  {
    "title": "真假 近视 如何区分？儿童 近视 防控六问六答来了",
    "url": "http://kpzg.people.com.cn/n1/2024/0828/c404214-40307509.html",
    "source": "人民网",
    "publish_time": "",
    "content": "暑假已经临近尾声，孩子近视防控不能掉以轻心。首都医科大学附属北京朝阳医院眼科主任陶勇在接受采访时表示，保护孩子的远视储备量，是预防近视的关键，要增加户外活动，减少近距离用眼。当孩子出现视力问题时，首先应该弄清楚，孩子到底是真性近视还是假性近视，再针对孩子情况进行下一步防控。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "狗尾草煮水喝，能够治疗 近视 ？",
    "url": "http://kpzg.people.com.cn/n1/2024/1202/c404214-40373562.html",
    "source": "人民网",
    "publish_time": "",
    "content": "流言：\"狗尾草煮水喝，能够治疗近视！\"\n近日，一则“女子用狗尾草熬水给孩子治近视”相关内容在短视频平台广泛传播，引发众多网友围观，不少人信以为真，并纷纷点赞、收藏、转发。\n流言分析：这种说法很不科学。\n目前，狗尾巴草中没有发现有能够改善或者消除近视的药物成分，喝狗尾巴草水并不能治疗近视。\n某短视频平台上，有视频说一女子看到网络上说狗尾巴草有明目的功效，遂用狗尾巴草熬水给孩子喝，孩子喝了一周觉得坐在同样的位置能够看清楚之前看不清的黑板上的字了，所以认为狗尾巴草可以治疗近视。\n该视频发出后，点赞和转发数均达到10万+，评论和收藏量也是高达数万，不少网友在评论区留言跃跃欲试，也有很多网友提出质疑。那么，狗尾巴草煮水喝到底能不能治疗近视？\n狗尾草煮水喝能治疗近视吗？\n要想知道上面问题的答案，今天我们先来了解一下什么是近视。\n我们的眼睛在调节松弛状态下，平行光线（5米外）经过眼的屈光系统后，在视网膜之前形成焦点，这种光学状态的眼叫近视眼。近视的特点是看近清晰、看远不清晰。\n按照眼睛调节作用参与分类，近视可以分为三类：\n1.假性近视眼：由于调节痉挛，使正视眼或远视眼表现出一时性的近视现象。用阿托品散瞳后检查，近视消失呈现为正视或远视。\n2.真性近视眼：用阿托品散瞳后近视度未降低或降低度数<0.50D（50度）。\n3.混合性近视眼：用阿托品散瞳后屈光度降低≥ 0.50D（50度），但未恢复正视者。\n视频中，女子称儿子眼睛被查出有轻微近视，并且爱眨眼，于是她便用狗尾巴草熬水给孩子喝，喝了一周时间，孩子说坐在同样位置能看清黑板上的字了。\n可以明确的是，狗尾巴草中目前没有发现有能够改善或者消除近视的药物成分，喝狗尾巴草水跟孩子视力提高没有因果关系。那为什么孩子会说喝了狗尾巴草水，坐在同样位置能看清黑板上的字了呢？评论里有网友猜测说，可能是孩子不想再喝狗尾巴草水了。\n除了上述推测，另外，我们认为还有一种可能：喝狗尾巴草水的孩子眼睛或许是假性近视眼。长时间、近距离过度用眼，刺激眼睛的调节或睫状肌痉挛而导致的眼睛屈光力增加，表现为近视状态。孩子可能已经出现假性近视导致裸眼视力下降，看黑板不清楚，而经过充分放松眼睛后假性近视消失，裸眼视力基本恢复正常，所以同样距离看黑板的字能够变清楚。\n我们假定一个场景：一个孩子上课期间持续近距离用眼看书写字40分钟后可能会出现假性近视，抬头再看黑板的字会变得不清楚。下课时间到了，孩子在课间喝了几口可乐，然后去操场活动放松远眺了10分钟。眼睛经过放松后一过性的假性近视消失，等孩子再回到教室坐在同样的位置看黑板同样大小的字变得比之前清楚了。如此反复，我们能得到课间喝可乐可以治疗近视的结论吗？显然不能。\n判断一种药物或者措施有没有效果的科学方法就是随机对照试验（randomized controlled trial, RCT），这是一种对医疗卫生服务中的某种疗法或药物的效果进行检测的手段，特别常用于医学、生物学、农学。\n随机对照试验的基本方法是将研究对象随机分组，对不同组实施不同的干预，以对照效果的不同。该方法能够最大程度地避免临床试验设计、实施中可能出现的各种偏倚，平衡混杂因素，提高统计学检验的有效性等诸多优点，被公认为是评价干预措施的金标准。当我们理解了这种科学试验思想便能够很轻松地辨别网络上或者现实中的骗局或者谣言。\n有没有药物能治疗近视？\n那么再说回近视的问题，到底有没有能够治疗近视的药物呢？\n答案是，目前没有药物能够治疗近视，但有能够检查是否存在假性近视和延缓近视进展的药物。\n家长带孩子到医院检查有没有近视的时候，眼科医生通常会建议让孩子进行散瞳验光的检查。散瞳验光学名叫睫状肌麻痹验光检查，是国际公认的诊断近视的金标准。建议12岁以下，尤其是初次验光或有远视、斜弱视和较大散光者，以及验光过程中发现调节不稳定、矫正视力不正常且不能用其他眼病解释的患者，应当进行睫状肌麻痹验光。在麻痹放松睫状肌的时候，往往也会麻痹瞳孔括约肌，导致瞳孔散大，所以俗称“散瞳”。\n比如孩子在没有散瞳之前验光的结果有150度近视，而散完瞳之后再验光，只有100度近视，那么消失的这50度近视就属于假性近视，剩余的这100度近视就属于真性近视。\n检查是否存在假性近视常用的药物有1%阿托品眼膏或凝胶、1%盐酸环喷托酯滴眼液和0.5%复方托吡卡胺滴眼液。\n1%阿托品眼膏或凝胶的睫状肌麻痹效果最强，持续时间久，适用于6岁以下的近视儿童，尤其是远视和斜弱视的患者首选使用阿托品眼膏或凝胶散瞳。\n1%盐酸环喷托酯滴眼液的睫状肌麻痹效果仅次于阿托品眼膏或凝胶，且作用时间较短，可考虑作为不能接受阿托品眼膏或凝胶时的替代，以及7～12岁近视儿童的散瞳验光。\n复方托吡卡胺滴眼液持续时间短，睫状肌麻痹作用强度在三者中最弱，适用于12～40岁人群，临床上也可用于7～12岁近视儿童的散瞳验光。\n有的家长会担心这些药物会损害孩子的眼睛而拒绝散瞳验光检查，这完全没有必要，不散瞳验光得不到孩子眼睛真实的数据，反而延误诊断和治疗。散瞳后孩子的眼睛是处于彻底放松的状态，因为瞳孔散大会有看近模糊、怕光、不敢睁眼等症状，这些症状会在药物作用消退随着瞳孔大小恢复正常而消失。\n需要注意的是，这些药物作为处方药物使用，仅在验光检查前使用，医生会根据孩子的年龄、屈光状态、是否有斜视、弱视、用药禁忌等情况决定使用哪种散瞳药，家长千万不要随意购买使用。\n另外，0.01%硫酸阿托品滴眼液是经过循证医学验证能够有效延缓近视进展的药物，于2024年3月经我国国家药监部门正式批准用于儿童青少年近视防控。注意此处的表述是有效延缓近视进展，而不是消除近视。低浓度阿托品滴眼液需要在眼科专业医生指导下规范使用，遵医嘱定期复查。\n所以，家长一定要擦亮眼睛，千万不要迷信所谓的一些保健品、中药土方、眼贴、治疗仪等夸大宣传能够治疗近视，不仅起不到作用，反而还会造成儿童身体损害，延误正规诊治。\n日常生活中该如何保护孩子眼睛？\n近视的发生受环境因素和遗传因素共同影响，遗传因素我们无法改变，改善环境因素就显得至关重要。\n1、减少近距离用眼\n近距离用眼被公认为是影响近视发生发展的重要危险因素，与近视的发展呈正相关。除了近距离用眼的总量外，近距离用眼持续时间长（＞45分钟）和阅读距离近（＜33厘米）等也是近视的危险因素。家长可以采取科学的手段监督和培养儿童青少年养成良好的近距离用眼习惯。\n2、增加户外活动\n户外活动时间与近视的发病率和进展量呈负相关，是近视的一种重要保护因素。因此，建议儿童在学龄前就开始增加户外活动时间，每天户外活动至少2小时。学生课间多进行户外活动，放学后和周末在家庭主导、家长或监护人参与下，多去户外活动，从而达到每日户外活动时间量。\n3、良好读写习惯\n不良读写习惯是近视的危险因素。写字时歪头、握笔时指尖距笔尖近（＜2厘米）的儿童青少年近视患病率较高。应培养良好的读写习惯，握笔的指尖离笔尖一寸（3.3厘米），胸部离桌子一拳（6～7厘米），书本离眼一尺（33厘米），保持读写坐姿端正，不在行走、坐车或躺卧时阅读。\n4、良好采光照明\n读写应在采光良好、照明充足的环境中进行，桌面的平均照度值不应低于300勒克斯（lux），并结合工作类别和阅读字体大小进行调整，不在光线过暗或过强的环境下看书写字，以避免眩光和视疲劳等。\n5、做眼保健操\n眼保健操可以缓解眼睛的疲劳症状。临床研究表明，与不做眼保健操相比做眼保健操可以减少调节滞后，改善主观视疲劳症状，从而有助于延缓近视的发生发展。\n6、其他\n减少过多和不科学使用电子产品的情况，增加睡眠时间、保持良好昼夜节律、保持营养均衡等。\n作者：刘刚 山东大学齐鲁医院青岛院区眼科副主任医师\n审核：晋秀明 浙大二院眼科中心副主任\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、杨鸿光)\n分享让更多人看到"
  },
  {
    "title": "中医如何改善儿童 近视",
    "url": "http://kpzg.people.com.cn/n1/2024/0906/c404214-40314269.html",
    "source": "人民网",
    "publish_time": "",
    "content": "中医认为，儿童近视多以肝肾不足或心胆气虚为基本病机，与脏腑阴阳失调及气血功能紊乱密切相关。肝藏血，开窍于目，精血不足，目睛失养，导致视物模糊。肝肾亏虚型近视多由遗传、早产等先天禀赋不足或用眼过度、挑食厌食等后天失养导致。心藏神，主情志，胆主决断，胆气通于心，心胆气虚者怯而无主，视物模糊。\n儿童近视是逐步发展的。及时采用中医治疗，可以改善矫正视力、延缓近视病程、缓解眼睛不适症状，还能降低眼疾恶化风险。\n中医在防治儿童近视方面的方法，包括艾灸治疗、推拿治疗、耳穴压丸、食疗等。例如，在中医理论指导下精准搭配食物，利用食物的特性来有效调节机体功能和视力。\n改善儿童近视，需要养成良好的用眼习惯，限制用眼时间，防止用眼过度。学习时每间隔40分钟，可以适当远眺或做眼保健操。减少电子产品使用时间，使用时屏幕亮度调节要适中。增加课外活动时间，坚持运动锻炼。睡眠要充足，保证每日精力充沛。\n《 人民日报 》（ 2024年09月06日 19 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "七旬老人玩手机会导致 近视 2300度吗？",
    "url": "http://kpzg.people.com.cn/n1/2025/0228/c404214-40427819.html",
    "source": "人民网",
    "publish_time": "",
    "content": "问：\n近日，山东一位70多岁的奶奶因视物模糊去医院检查，一测竟然近视2300度。孙女说奶奶每天睁开眼就玩手机，一直玩到凌晨。\n请问，如果每天看手机，短期内真能达到2300度的近视吗？玩手机对眼睛的危害有多大？我们该如何保护视力？\n答：\n清华大学附属北京清华长庚医院眼科中心副主任医师刘瑄\n一般来说，近视超过600度就算高度近视，超过1000度属于超高度近视。新闻中这位老人的情况应该不是由单纯玩手机引起——2300度在临床上属于较罕见的高度近视，在眼科属于疑难复杂病例，看手机可能只是影响因素之一，但作用不会这么大。\n根据临床经验，推测她的近视可能是由眼轴过长引发的轴性近视和由老年性白内障所致的屈光指数性近视两部分叠加所致，轴性近视可能占主要部分。\n轴性近视：也叫真性近视，是指因眼轴过长而导致的近视，这种类型的近视最常见。正常成人眼轴范围为22—24毫米（平均约23.5毫米）。病理性近视的眼轴长度常常大于26.5毫米。\n屈光指数性近视：主要是由于眼球屈光介质的折射率发生变化所引起。这种变化可能由多种因素导致，如早期白内障、老年晶状体核硬化或浑浊（核性白内障）及糖尿病等。\n2300度的近视，基本属于病理性近视的范畴——由于眼轴不断延长，近视度数不断加深，眼球的球壁（如视网膜、脉络膜）逐渐变薄，进而引发一系列眼底病变，直接威胁患者的视力。因此，建议这位老人尽快做进一步的眼底检查，做到眼底病变早发现、早治疗。\n需要明确，病理性近视的发生与遗传关系密切，但环境因素也有一定作用，尤其是近距离用眼，例如看手机。对于不同年龄段的人群，长时间近距离看手机的危害有一定差异：\n儿童和青少年（3—18岁）：导致眼轴增长速度过快，加速远视储备的消耗，这部分儿童成年时发生高度近视甚至病理性近视的概率大大增加。此外，还易诱发儿童干眼症和角膜损害。\n20—50岁成年人：长时间看手机，眨眼次数会减少，泪液蒸发后得不到及时的补充，易诱发干眼症和角膜损害。\n老年人：在光线不足的情况下长时间看手机，易诱发青光眼的急性发作。\n想要保护好视力，记住以下5点即可：\n控制用眼时间：每用眼30分钟远眺20秒，避免连续刷屏超过1小时。\n改善用眼环境：保持所处环境光线充足，夜间使用手机需开辅助灯，屏幕亮度调至与环境光匹配。\n保持用眼距离：眼睛与屏幕距离至少30厘米，避免躺着或侧卧使用。\n定期检查眼底：高度近视者每半年需做一次全面眼科检查，排查病变。\n充足户外活动：日间户外活动能有效保护视力，建议中小学生每天户外活动时间不少于2小时，学前儿童每天户外活动3小时以上。\n（本报记者王美华采访整理）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "手术能治愈 近视 是认识误区",
    "url": "http://kpzg.people.com.cn/n1/2024/0806/c404214-40293097.html",
    "source": "人民网",
    "publish_time": "",
    "content": "核心阅读\n暑期是青少年近视防控的重要时期。国家卫生健康委邀请专家，对近视防控中的热点问题进行回应。近视是不可能治愈的，药物和仪器只能防止近视的进一步发展。手术也不能解决近视本身带来的眼球结构变化。出现假性近视以后，要及时调整孩子的生活习惯，减少电子产品的使用；保护孩子的远视储备，是预防近视的关键，要增加户外活动，减少近距离用眼。\n近日，国家卫生健康委举行新闻发布会，邀请有关专家介绍暑假期间孩子如何科学用眼，并回应近视防控中的热点问题。北京同仁医院主任医师魏文斌说，近视是不可能治愈的。近视防控最重要的是改变生活习惯，增加户外活动，减少近距离用眼。\n药物器械可以“摘镜”吗\n最近，一些视力视光中心宣称“摘镜”“视力痊愈”“近视克星”等，如何正确看待一些药物以及仪器对于儿童近视的防治效果？\n魏文斌说，研究显示，近视是不可能治愈的，近视的发展也是不可逆的。但是，儿童近视需要做散瞳验光，也就是解除睫状肌麻痹以后才能明确诊断。这就是说，散瞳验光以后再来排除假性近视。儿童近视一般是由眼球在生长发育过程中过度生长导致其与屈光系统不匹配所引起的，近视引起的眼球解剖结构的变化是不可逆的，因此近视本身没有办法治愈和逆转。\n目前所谓的“摘镜”，是通过手术和其他手段来改变眼球的屈光能力，并不能改变近视本身所导致的眼球结构的变化，也不会减少诸如周边视网膜变性、近视性黄斑病变所引起的近视相关的并发症发生。\n对于确诊近视的青少年和儿童，应该及时配戴眼镜，这样可以使眼睛和视觉中枢得到清晰的视觉刺激，维持眼睛的正常发育。儿童近视最重要的是防止近视的进展，目前市场上临床试验证实有效的近视防控药物只有低浓度阿托品，其他器具包括角膜塑形镜即OK镜、周边离焦眼镜等也有一定的治疗效果。但这些手段仅能够防止近视的进一步发展，还无法做到治愈或逆转。以上器具和药物在近视防控中主要起辅助作用，其长期有效性和安全性仍然在大规模临床验证过程中。\n手术可以治愈近视吗\n暑期一到，各地眼科医院咨询和预约近视矫正的孩子明显增多，有的孩子到医院做近视手术，如何看待这类现象？\n魏文斌说，常见的近视矫正方法包括配戴眼镜和进行近视手术。根据眼镜是否接触角膜，可以分为框架眼镜和角膜接触镜（隐形眼镜）。角膜接触镜根据其材质和作用，又可以分为软性角膜接触镜和硬性角膜接触镜。软性角膜接触镜是日常生活中使用最多的一种隐形眼镜。硬性角膜接触镜采用的是硬质的新型材料，OK镜就是一种硬性角膜接触镜。配戴OK镜以后通过压力来塑形角膜，减少角膜的屈光度，可以做到夜间戴眼镜白天不需要戴眼镜。\n研究显示，OK镜具有防止近视进展的作用，但是由于它接触角膜，对于近视防控的长期有效性和安全性仍然需要进一步验证。儿童在使用OK镜以前，一定要进行科学的、正规的评估，要严格遵循医生的意见。所有近视患者一旦确诊，都应该配镜矫正，并且定期进行验光复查，否则时间一长，不仅会加快近视发展，还会影响正常视觉发育。\n近视的手术治疗主要包括角膜的屈光手术和眼内的屈光手术。首先要注意的是，手术矫正必须在18岁以后，而且近视度数稳定以后方可进行，并且要进行严格的术前评估。青少年眼球发育还没有结束，不宜进行手术。\n目前最常见的误区是，很多人都认为手术可以治愈近视。实际上，手术仅仅是“摘镜”，也就是说，通过手术的手段，把眼镜的屈光度施加到眼球上，让眼球能够匹配过度生长的度数。因此，手术并不能解决近视本身带来的眼球结构变化，近视手术以后仍然需要每年进行散瞳检查眼底，以防出现近视相关的眼底并发症。\n假性近视可以恢复吗\n暑假期间，孩子们有了更多自由支配的时间，但是这也有可能成为近视加深的温床。若出现假性近视，视力还可以恢复吗？\n魏文斌说，假期是孩子们近视防控的重要时期，因为假期很容易导致近视的发展。暑假期间，家长要引导孩子养成良好的生活习惯和科学的用眼方法，这是预防近视最重要的手段。\n要增加户外活动。青少年户外活动平均每天应该至少保持3个小时。在户外活动期间，孩子们能够接受足够的自然光刺激，同时也可以让眼睛不断看远、看近，来锻炼调节能力。这些都是防止近视发展的有效手段。\n要减少长时间的近距离用眼。暑假期间孩子们有作业需要完成，为了预防近视，近距离用眼要遵循“20—20—20”口诀。也就是近距离用眼20分钟就应该将视线注视到20英尺，也就是6米之外，至少注视20秒，减少长时间的近距离用眼，这是防止近视发生的关键。\n要保持良好的采光、照明。不要在过强、过弱的光线下看书，室内照明40瓦日光灯应距离桌面1.4米。如果使用手机或者平板电脑，应该将屏幕亮度适当降低。\n要保证充足的睡眠和均衡的饮食。充足的睡眠是缓解视觉疲劳的最佳方法，饮食要注意营养均衡，避免高糖饮食。过高的血糖会影响眼球的韧性。\n假性近视是孩子长时间近距离用眼导致的睫状肌痉挛所引起的。在儿童青少年进行验光检查以前常规进行散瞳，散瞳以后就可以解除睫状肌痉挛，假性近视就自然消失了。出现假性近视以后，要及时调整生活习惯，减少电子产品的使用，否则长此以往，假性近视也会转变为真性近视。\n远视储备应该如何保护\n远视储备是孩子在成长过程中的一种生理性的远视。重视远视储备的保护，对于青少年近视防控至关重要。远视储备应该如何保护呢？\n魏文斌说，远视储备是监测屈光度发展的重要指标，与年龄对应的远视储备量是预测近视发生的最佳指标。如果儿童在小学一年级的时候，远视储备已经消耗完了，那么他们在小学阶段极易发展成为近视。由于儿童青少年过早、过多地近距离用眼，导致远视储备低于其年龄对应的标准范围，就叫远视储备不足。因此，保护远视储备，是预防近视的关键。\n为了有效防控近视，应该将防控措施前移到学龄前儿童。包括定期进行儿童眼保健和屈光的筛查，以检查儿童远视储备是否在正常范围内。如果远视储备过低，那么要及时改变生活习惯，包括增加户外活动，减少近距离用眼等措施，以预防近视的发生。同时，如果远视储备超过相应年龄的上限，也应该注意儿童是否患有远视眼。在儿童眼球发育的过程中，视力和屈光度的发育是互相匹配的，因此远视储备如果在正常范围内，还应该关注儿童的视力情况。如果视力低于年龄对应的裸眼视力标准，那么也应该进一步完善眼科的检查，以排除其他可能的眼部疾病。\n《 人民日报 》（ 2024年08月06日 14 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "儿童青少年 近视 防控，“防”的到底是什么?",
    "url": "http://kpzg.people.com.cn/n1/2025/0113/c404214-40400395.html",
    "source": "人民网",
    "publish_time": "",
    "content": "近年来，儿童青少年近视问题日益严重，呈现高发病率、低龄化的特点，已成为一个备受关注的公共卫生问题。长期依赖电子产品、缺少户外活动、睡眠不足、饮食不均衡等，很多因素都在影响着儿童青少年视力的健康发展。因此，儿童青少年的近视问题必须要得到有效的控制和预防。儿童青少年近视防控，“防”的是过早近视和高度近视，以及由高度近视引发的各种并发症，而不是摘掉眼镜，更不是治愈近视。\n防过早近视：出生时眼睛的发育尚未完成，处于远视状态，这是生理性远视，也称为“远视储备”。随着身体不断的生长发育，眼睛的屈光度数从远视逐渐趋向于正视（既不远视也不近视的状态），这个过程我们称为“正视化”。\n眼睛的生长发育有两个主要阶段：\n快速发育的婴儿期（从出生至3岁）\n新生儿眼球的前后长度平均为18毫米，出生后第一年生长最快，之后至三岁时眼轴长度（指眼球从前到后的长度）增加约3毫米，远视度数明显降低。\n缓慢增长的青少年期（从3岁至成年）\n眼球的缓慢增长阶段是眼轴长度仅增加了约3.5毫米，眼睛的屈光状态继续向着正视方向发展。15-16岁时，眼球大小基本如成人：男性为（24.00±0.52）毫米左右，女性为（23.33±1.15）毫米左右，之后眼球增长甚微。\n在儿童青少年阶段是视力发育的关键时期，应防止孩子过早出现近视的情况，建议从孩子三岁时开始，每半年带孩子到正规医院进行视力发育检查，发现问题及时采取干预措施。因为早期发现近视的孩子，其近视发展的速度可能更快，更容易发展成高度近视。\n防高度近视：预防高度近视即为如何控制近视发展，大多数近视眼并非生来就有，而是经历从低度近视到中度近视再到高度近视发展的过程。高度近视可能导致黄斑病变、视网膜脱离等严重并发症，这些并发症可能导致视力损害甚至失明。因此，高度近视防控的目的是减少近视度数增加至高度近视的风险。\n防“错误观念”\n误区一：近视能被治愈恢复。目前的医学认为近视是相对不可逆的，手术也无法“治愈”近视，手术带来的风险并未消除，而且不是人人都合适。\n误区二：近视了戴眼镜，度数会加深，眼球还会变形。近视不戴眼镜，眼睛会处于看不清楚的状态，时间久了眼睛就会疲劳，疲劳加重就会加深度数的发展，导致度数增加。因此，配戴一副质量合格的眼镜对于提高近视孩子的远视力，恢复双眼的正常功能有重要的意义。\n儿童青少年正处于生长发育的关键阶段，眼睛的发育也尚未定型。因此，科学合理地保护眼睛尤为重要。那么如何做好近视防控呢？\n1、合理用眼：应遵循“20-20-20”规则\n每用眼20分钟，休息20秒，远望20英尺（约6米）以外的物体。不仅可以帮助眼睛放松，还能有效预防视疲劳的发生。\n2、合理使用电子产品\n使用时应保持适当的距离，屏幕亮度应适中，避免长时间盯着屏幕不动。夜晚进行学习和阅读时，建议使用护眼台灯，并保持良好的坐姿，书本与眼睛的距离应保持在30-40厘米之间。\n3、增加户外活动时间\n每天进行两小时以上的户外活动能够显著降低近视的发生率。阳光中的紫外线能够促进眼睛分泌多巴胺，多巴胺可以抑制眼轴的过度增长，从而有效预防近视。\n4、定期进行眼科检查\n定期检查更新视力健康档案是预防和控制近视的关键环节。特别是对于已经有近视倾向的儿童青少年，定期检查可以帮助及时发现问题，采取适当的预防措施。\n儿童青少年近视的发生与发展受多种因素影响，我们应转变“重治轻防”的错误观念，共同努力，有效预防和控制近视的发生与发展，提高生活质量。\n作者：山东省海阳市疾病预防控制中心 孙静\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "想在暑假做 近视 手术？这些事项要注意",
    "url": "http://kpzg.people.com.cn/n1/2024/0725/c404214-40284977.html",
    "source": "人民网",
    "publish_time": "",
    "content": "暑假来临，不少学生把“近视手术”纳入了假期计划。记者了解到，各地医院眼科屈光手术门诊，前来问诊的学生患者明显增多。\n医务人员介绍，目前近视手术大致分为两类。\n一类是角膜激光手术，如全飞秒近视手术、半飞秒近视手术等，通过飞秒激光或准分子激光切削部分角膜组织，以达到矫正近视的目的。全飞秒手术可矫正100度至900度的近视，半飞秒手术可矫正25度到1400度的近视。\n另一类是晶体植入手术，通过内眼手术将晶体植入眼内，就如同在眼中植入了一副隐形眼镜。晶体植入手术的矫正范围比激光手术更广，可矫正1800度以内的近视，对角膜条件的要求也很少。例如有些人天生角膜薄，无法做激光，就可以考虑选择晶体植入手术。\n北京同仁医院屈光手术中心副主任医师 高旭：要注意手术方式的选择，比如说要考军校、参军入伍或者飞行员，一定要选择角膜激光手术，晶体手术是不可以从事这些行业的。\n哪些情况不适合进行近视手术？\n根据国家卫生健康委发布的《近视防治指南（2024年版）》，框架眼镜、角膜接触镜、药物和手术都是矫正和控制近视的手段。其中，手术矫正成为一些年轻人的选择。在我国近视手术已在临床应用多年，是相对成熟的技术，但不是人人都适合。\n医务人员建议，患者年龄18周岁以上、近视度数稳定以后再接受近视手术，手术前还要进行严格科学的检查评估，甄别是否具备手术条件。\n近视手术有着严格的禁忌证，包括屈光度数不稳定、高度可疑或明确的圆锥角膜、急性眼部炎症、严重的视网膜疾病等。\n北京同仁医院眼科医学视光中心副主任 宋红欣：还有一些全身性的疾病，比如一些全身免疫性的疾病像红斑狼疮，或者特别严重的疤痕体质，这些也都是角膜手术的禁忌证。疤痕体质做完之后可能视力回退非常明显，效果不好。还有一些免疫性疾病或者其他疾病的发作期，甲亢这些，都不建议在疾病的活动期来做手术。所以手术除了对角膜的要求之外，对全身的健康状态也是有要求的。\n选择正规医疗机构 做好术前术后管理\n医务人员提醒，目前开展近视手术的机构众多，患者要选择正规、专业的医疗机构。而且，要想手术取得理想效果，近视手术术前、术后要做好管理十分重要。\n医务人员指出，近视手术前，需停戴隐形眼镜至少一到两周，OK镜则需要停戴三个月以上方可进行术前检查，检查结果达到手术标准后才能手术。近视矫正手术均属门诊手术，无需住院，手术完成后即可回家。术后不要太劳累或用眼过度，要避免感冒发烧等情况，恢复期也要做好随访。\n北京同仁医院眼科医学视光中心副主任 宋红欣：眼睛不要进水，在一周之内别进水别揉眼睛。因为手术后一周之内伤口还是在愈合的过程中，进脏水会增加感染的可能性，建议一个月之后再去游泳。\n关于近视手术的误区还有哪些？\n医务人员介绍，对于近视手术很多人都会存在一些认识误区。认为做完近视手术就能够一劳永逸，近视手术越贵效果越好等等，事实真是这样吗？\n1、近视手术是越贵效果越好吗？\n北京同仁医院屈光手术中心副主任医师 高旭：现在我们经常做的一个手术方式叫全飞秒手术，只有2~4毫米的一个小切口，角膜的安全性、生物力学的稳定性都特别的好，但是真不是每个人都适合。如果你不适合做全飞秒，半飞秒或者全激光也是可以考虑的，不用过于纠结一定要价格高的，要选对的，不要选贵的。\n2、做完近视手术就能够一劳永逸了吗？\n北京同仁医院眼科医学视光中心副主任 宋红欣：并不是说做完手术就一劳永逸，尤其是对于高度近视眼的这些人，他眼底容易出现问题，做完手术他眼底的问题还是存在的。做完手术相当于在眼上做了一副“眼镜”出来，如果您用眼特别疲劳，今年戴着这个“眼镜”到明年发现度数又加深了，就有可能会发生屈光回退的情况，所以说并不是说做完手术一劳永逸，还是要关注眼睛的健康。\n3、近视手术后就可以放心戴美瞳了吗？\n北京同仁医院屈光手术中心副主任医师 高旭：如果戴美瞳，要在术后三个月之后。一定要尽量减少美瞳佩戴时间，因为美瞳隐形眼镜容易让角膜出现缺氧的问题。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、吴昊)\n分享让更多人看到"
  },
  {
    "title": "重庆九龙坡：预防 近视 学校频频出实招",
    "url": "http://kpzg.people.com.cn/n1/2025/0123/c404214-40407373.html",
    "source": "人民网",
    "publish_time": "",
    "content": "“保护视力，预防近视，眼保健操现在开始，闭眼……”上午10点，熟悉的眼保健操音乐在重庆市九龙坡区杨家坪中学校园响起。多年来，这已成为学校固定的眼保健项目。\n“不仅打造绿色教室、建立科学检测教室等，学校还在教学楼开设面积约3000平方米的绿色运动平台，学生课间就可以在平台上进行简单运动，或驻足远眺，让眼睛得到休息和放松。”校长潘晓峰说，“我们大力建设近视防控示范学校，建造了近视防控长廊，配备了验光仪、视力灯箱等近视防控设施设备，让关注自身视力健康成为学生生活日常。”\n2024年九龙坡区儿童青少年总体近视率较2021年下降5.18个百分点。取得如此成绩，九龙坡区教委有自己的妙招：\n“每年安排专项资金221万元用于全区儿童青少年视力监测，落实一年4次近视监测工作，与区卫生健康委全面推行‘专职+聘任’‘一校三卫’管理模式，即一个学校配备专兼职校医、眼科医师、卫生副校长，保证每所学校至少配备1名校医。”九龙坡区政府教育总督学於茜表示，该区建立了统筹制度，分别从学校抓实、家校协同、医教结合、社会支持、数智防控五个方面落实儿童青少年近视防控工作，取得了切实的防控成效。\n重庆育才中学的专职校医邹江涛告诉记者：“我们对全校学生每学期进行两次视力监测，建立了一人一档的视力跟踪数据，全方面全过程把控学生们的视力发展情况，通过数据分析针对每个学生提出防控建议。”\n1月17日下午，在川外九龙附小的操场上，跳房子、圆圈变速跑、趣味瑜伽……同学们在老师的带领下，做着游戏和运动。“设计趣味游戏，就是要让孩子们自愿走出教室，只有增强体质，才能预防近视。”教师刘聪说。\n九龙坡区每年打造近视防控试点校、示范校、监测校各8所，投入专项经费打造爱眼护眼长廊、馆、厅，配备坐姿矫正器、验光仪等，示范带动全区学校近视防控。全区近视防控纳入政府民生实事项目，教育设施设备近三年累计投入近4.27亿元。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "近视 可以从800度降到100度？",
    "url": "http://kpzg.people.com.cn/n1/2024/0913/c404214-40319259.html",
    "source": "人民网",
    "publish_time": "",
    "content": "流言：\n之前，一篇“近视眼从800度降到100度的过程”的博文迅速发酵，竟然一度登顶了热搜榜榜首。从上万的转发和留言中我们不难看出，大众对于近视眼可谓是深恶痛绝。这一篇帖子看似真实的个人经历仿佛给了近视的人群光明与希望，但文中说的方法和原理真的有效吗？近视眼真的可以降度数吗？\n流言分析：\n结果可能要让各位失望了。其实相似的内容，几乎每年都会在网络不同的平台引发关注，相信你也或多或少听到过近视度数降低甚至痊愈的传闻。\n例如：\n网友的某某同学，近视500度，后来迷上了越野，整天在户外，几年后回来，近视恢复了。\n某某网友的亲戚，去当了护林员，之前有上千度的近视，后来每天在山里看护山林，视力越来越好，眼镜都不戴了。\n某某网友的朋友的同桌，印象里是个近视眼，后来开大货车，再见面的时候就不戴眼镜了。\n诸如此类的例子比比皆是，甚至像博主那样现身说法的也不在少数。以上内容看似真实可靠，但事实真的如此吗？\n近视真的可以治愈吗？\n在目前的医疗技术条件下，近视并不能治愈。为什么呢？近视是我们常见屈光不正的一种。当我们在看远处的时候，在调节放松状态下，平行光线进入眼内，聚焦于视网膜之前，导致远处的物体模糊看不清。\n而导致这个问题出现的根本原因，基本与眼轴、角膜曲率、晶体曲率及其之间的组合有关，而这些都属于眼球的结构性变化。眼轴长度的增加是永久性的，在眼球发育的过程中，眼轴始终是保持增长的，所以一旦眼球发展成这种形状，就无法通过一般的手段将它缩短。而眼球中的组织，如巩膜（眼球的外层），在近视的过程中可能会重塑。这种重塑也是不可逆的。\n所以，因为这些结构性改变所造成的近视度数增加，也就没有办法降低，或被彻底消除了。\n手术不是可以治愈近视吗？\n这里大家需要理解的是，治愈是指在临床上某种疾病经过治疗后，症状、体征全部消失，恢复到正常的、健康的生理状态。\n虽然近视眼手术让患者不用再佩戴眼镜也能看清事物，但患者本身因为近视眼所造成的眼内结构改变、眼底状态并没有随着手术一并得到治疗或者缓解。如果一个人因为高度近视去做了近视眼手术，去做眼底检查，眼底依旧是高度近视的眼底，眼轴也依旧是高度近视的眼轴。并不是说回到了正视眼状态。所以，高度近视人群做了手术后，更应该注意保护自己的眼睛。\n为什么有的人度数降低了？\n虽然说近视不能治愈，眼轴不可逆，但实际我们的确也见过很多近视度数降低的案例，这是怎么回事呢？\n1、验光不准确\n最常见的度数降低案例就是验光不准确导致的。在上世纪80~90年代，一些地方直接使用电脑验光单当成配镜处方给顾客配镜，这种情况甚至至今在某些地方也存在，而电脑验光的结果只是客观结果，很大程度会偏高。\n如果你佩戴了不准确的度数，可能当时会有所不适，店家一般会让回去“适应适应”，最后你可能还真适应了，而这个不准确的结果，就成了你以为的自己的度数，一直到下一次遇到正确的检查才可能会被矫正，让你误以为度数降低了。\n2、真近视混合“假近视”\n另一个常见的问题就是近视混合调节问题所引起的配镜误差，为了方便大家理解，这个问题可以说是真性近视混合“假性近视”所产生的问题。\n虽然说近视基本都是轴性近视，但如果过多近距离用眼，也可能会导致调节性近视（也就是我们常说的假性近视）。如果在检查的时候不够仔细，或者对于孩子来说没有做散瞳验光，那么这种因为调节所产生的问题，也会一并被算到眼镜度数中。那么你的整体近视度数就会比真实度数高了，但戴镜后并不会有不合适。\n此时，如果你后续用眼方式有了改变，比如上面提到的有些人去了山里，去开了大车，调节问题得到了改善，那么他的近视度数中，因调节产生的影响就会逐渐消除。有的人消除了一部分，有的人完全消除，如果本身就全都是调节性近视（所谓的“假性近视”），那么在外人看来，就是近视“治愈”了，而如果是调节性近视混合真性近视，那么看起来就是近视度数“降低”了。\n3、模糊适应\n还有些近视人群没戴眼镜的时候靠自己调节代偿勉强能看到0.5，戴了眼镜之后，虽然矫正视力提高了，但是之前的代偿得到了放松，就显得裸眼视力就回不到从前，甚至更差了。\n此时摘了眼镜一段时间后，或者做了一些训练之后，依靠调节代偿裸眼视力又变好了。在他们的思维里就想当然地认为是近视度数降低了，从而尝试调低眼镜的度数，甚至认为只要重复这个过程，就可以完全摘掉眼镜，让裸眼视力回到正常。\n但这实际上是一种模糊适应现象，简单来说就是视网膜和视觉中枢会在一定程度上逐渐适应模糊的影像，大脑会提高图像的处理能力，但实际上度数并没有任何变化。\n4、其它\n而其他的，例如配错了度数、记错了自己的左右眼度数、记混了近视和散光度数、随着年龄增加散光轴位变化、甚至还有戴了隐形眼镜忘了摘，第二天以为自己近视好了的案例。\n贝茨疗法可行吗？\n目前没有证据可以证明相关训练对提高视力有效。文中说提到威廉·贝茨的确是一位眼科医生，但在他“传奇”的从医生涯中，提出了很多在现在看来非常可笑的言论。即便是在100多年前，他所谓的针对近视的疗法就被其他眼科医生所质疑。比如他将所有的视力问题都归咎于肌肉紧张的结果，包括斜视、白内障、青光眼等。而在他认为每天直视太阳可以帮助恢复视力，在现在看来简直骇人听闻。\n直到今天，仍然没有任何证据可以证明其贝茨近视疗法的有效性，上世纪80年代，贝茨疗法更是被定义为西方众多伪科学之一。有眼科医生悬赏1000美金来征集通过其疗法治愈近视的案例，至今没有结果。而贝茨在上世纪20年代出版的“完美的视力”也是其自费出版的，并不被医学界所认可。\n在现有证据下，可以认为，练习贝茨训练法实际上就是浪费时间。\n为什么有人练习贝茨疗法后视力改善了呢？\n其中一个原因在上面其实已经分析了，就是模糊适应所产生的假象。\n而另一个让视力暂时变好的原因，其实是角膜上的泪液。角膜的表层覆盖着一层极薄的液体，这就是泪膜，其厚度大约在6到10微米之间。泪膜的维持依靠我们的眨眼动作，每一次眨眼都相当于给角膜重新“上漆”。\n泪膜不仅仅是为了保持角膜与结膜的湿润状态，它还承担着另一个关键作用，那就是优化角膜的屈光特性。角膜的自然表面并非完全平滑，而泪膜的存在能够平滑这些微小的不规则区域，从而让角膜表面变得更加整洁光滑。\n当我们长时间注视电脑、手机等数码产品而减少眨眼时，泪膜会因蒸发而变薄，这可能导致视线变得模糊。在这种情况下，多眨眼几次可以帮助恢复泪膜，就能使得视线重新变得清晰。\n贝茨疗法中有一个搓热手掌，捂住眼睛的做法实际上是对眼睛的热敷，可以让我们的睑板腺中的油脂得到加热，更易于排出。丰富的油脂可以让我们的泪液更加稳定，避免过快过多的蒸发，而其所宣传的眨眼和转眼，也可以让泪液更均匀地涂抹于角膜表面。\n然而，这种泪液透镜所带来的暂时视力清晰对近视本身没有任何实质性作用，如果想要眼睛舒适，一次性热敷眼罩和不含防腐剂的人工泪液相对来说效果更好，也更加卫生。\n无论是网络上宣传的“800度近视降到100度”还是市场上宣传的各种所谓“近视治疗法”都并不可信，因为真正的近视，是无法通过这些方法来治愈的。\n网络和市场上存在许多声称能够减轻或治愈近视的欺诈行为。这些骗子利用人们不愿佩戴眼镜以及渴望根治近视的心理，推销所谓的“降度神器”或无需药物或手术的治疗方法。他们常常通过制作看似可信的成功案例来吸引注意，然后诱导人们添加微信、付费加入社群或者购买收费课程，最终的目的无非是骗取金钱。\n这些所谓的近视治疗方法虽然看起来可能不会让你损失很多钱，但它们可能会浪费你宝贵的时间。更严重的是，某些针对眼球的训练方法在没有科学依据的情况下，不仅效果无法保证，还可能对患有高度近视的人群造成伤害。\n对于儿童和青少年来说，采用这些无效的训练方法可能会错过预防和控制近视进展的关键时期。因此，面对近视问题，应该寻求专业眼科医生的诊断和建议，遵循科学、有效的治疗和管理方法。\n作者：淮南市寿阳近视斜弱视防控研究所所长金鑫\n审核：北京协和医院眼科副主任医师姜洋\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "医防协同，综合防控儿童青少年 近视",
    "url": "http://kpzg.people.com.cn/n1/2024/0823/c404214-40304448.html",
    "source": "人民网",
    "publish_time": "",
    "content": "江西省赣州市厚德路小学，眼科医生为学生讲解视力保健相关知识。 胡江涛摄（人民视觉）\n江苏省如皋市吴窑镇凤毛小学，医护人员为学生进行视力检测。 徐 慧摄（人民视觉）\n近视已成为影响我国国民尤其是儿童青少年眼健康的重大公共卫生问题。2023年8月，国家疾控局印发《儿童青少年近视防控公共卫生综合干预技术指南》，提出采用三级预防策略落实公共卫生综合干预措施，以预防、降低、减缓儿童青少年近视发生发展。\n从近视风险行为监测评价与干预，到注重视力健康筛查、做好近视分级与矫正，青少年近视防控是一项系统工程。如何动员各方积极参与，综合防控儿童青少年近视，保护好孩子们的眼睛？近日，记者进行了调研采访。\n注重筛查，完善视力保健服务\n“我家孩子9岁就开始近视，左右眼各100度。”家住浙江省杭州市拱墅区的李女士，每周都要带孩子去一趟米市巷社区中医馆。此前，得知中医馆有“五位一体”中医视力维护法，她抱着试试看的态度，开启了一周一次的视力保健。“3年下来，孩子的近视程度没有加深。”对于治疗效果，李女士比较满意。\n2022年，拱墅区成功获批全国首批中医适宜技术防控儿童青少年近视试点区。“通过邀请浙江省人民医院和杭州市中医院两家三甲医院提供专业技术支撑，在米市巷中医馆示范带动下，全区现有14家社区卫生服务中心作为防控基地就近开展服务。”拱墅区卫健局相关负责人介绍。\n从早期筛查到保健服务，近年来，各地通过健全近视防控制度机制，全面开展近视防控监测干预，综合防控儿童青少年近视。比如，上海市指导近视防控从业人员根据儿童青少年裸眼视力测量结果进行分级分类管理，评价儿童青少年远视储备情况，将近视防控关口前移；湖北省开展耳穴压豆防治近视等中医适宜技术的应用，设立近视防治门诊，提供专业的儿童青少年近视防控服务……\n在吉林省白城市通榆县，县近视防控中心每学期深入校园、幼儿园，免费进行视力筛查，检测结果上报吉林省儿童青少年视力健康管理系统。筛查中，如发现学生出现视力问题，通过学校及时告知家长，督促已发生近视的中小学生和幼儿尽快在家长陪护下到医疗机构检查和矫正。目前，通榆县全县2.8万名中小学生已全部建立学生视力电子档案。\n“医防协同是贯穿近视防控全程的重要策略，‘防’肯定是第一位的，要提高青少年近视防控的全民意识。”首都医科大学附属北京同仁医院副院长魏文斌说，实现近视防控关口前移，加强早期筛查非常重要。要对0—6岁儿童开展早期筛查，规范记录检查内容，建立视力健康档案，并随入学实时转移。同时，筛查后及时干预，减缓近视发展，避免孩子发展成高度近视。要增强家长、教师近视防控意识，把婴幼儿、学龄前、小学低年级学段作为近视防控关键环节。\n近年来，国家卫生健康委大力推动儿童青少年近视综合防控工作，取得了积极进展：全国0—6岁儿童眼保健和视力检查覆盖率达到95.1%；2022年儿童青少年总体近视率、6岁儿童近视率分别达51.9%、12.7%，与2018年相比分别下降了1.7和1.8个百分点，呈现向好态势。\n魏文斌说，整体来看，近年来近视高发态势趋于平缓，上涨态势得到了一定的遏制。但总体患病率仍然较高，低龄化倾向没有完全被遏制，高度近视的比例也比较高，我国近视防控的形势仍然较为严峻。\n综合防控，推动各部门深度协作\n党和政府高度重视儿童青少年近视防控工作，将其纳入“十四五”国民健康规划和中国儿童发展纲要，出台《综合防控儿童青少年近视实施方案》《儿童青少年近视防控光明行动工作方案（2021—2025年）》《近视防治指南（2024年版）》等一系列文件。把这些文件落到实处，需要进一步推动建立政府主导、部门协作工作机制，促进学校、家庭、医疗卫生机构和全社会共同行动，下好近视防控工作“一盘棋”。各地进行了积极探索。\n“从上学期检测结果来看，咱家孩子视力一直不错。暑假期间，家长也要注意，多和孩子一起参与户外运动，提醒他读写时规范坐姿。”通榆县瞻榆镇义慈小学一年级班主任姜怀莉在对班级学生的家访中，特别强调了孩子的视力问题。\n与以往不同，今年家访除了关心学生的读书习惯、生活作息，每到一个学生家里，姜老师都不忘给出保护视力的具体建议。姜怀莉告诉记者，近几年，县里相关部门的工作人员每学期都走进学校，义务为学生检查视力、科普健康知识。“各方都很重视，家访时我们也把视力健康作为与家长沟通的重要事项。”姜怀莉说。\n通榆县教育局体卫艺科科长祝佳莹告诉记者，越来越多的政府部门参与到儿童青少年综合近视防控工作中：县财政部门为近视防控提供资金支持；为保障中小学生户外活动，县文化广播电视和旅游局推动部分场所免费开放；针对可能存在的市场乱象，县市场监督管理局积极开展面向眼镜店、视力矫正机构的监督检查工作……\n为保护孩子们的视力，学校硬件也在不断完善。据介绍，通榆县累计投资3100万元，改造了县里17所照明条件不达标的中小学。走进通榆县实验小学教室，打开灯，教室里光线柔和，不过亮也不昏暗。“县里出资，给咱换了护眼灯、可调节的桌椅，还建起专门的爱眼教室。设备达标，驼背、眯眼、趴着写字的学生明显少了。”通榆县实验小学校长包广环说。\n医疗机构在儿童青少年近视防控中扮演重要角色。在北京市，同仁医院与东城区部分学校加强合作，组织医务人员给学生定期做近视筛查，针对需要进一步检查和屈光矫正的学生，医院开通绿色通道，为他们进行近视光学检查，并及时指导视力干预。\n“眼科医生通过临床和科研参与制定近视防控的适宜技术。研究表明，近视的发生和发展主要和近距离用眼、过早用眼、户外活动不足、环境照明等因素有关，基于此我们形成了近视防控指南。我们也采取了一些成熟的适宜技术，如离焦眼镜、OK镜、低浓度阿托品滴眼液，帮助孩子减缓近视的发展。”魏文斌说。\n健康科普，让孩子养成正确用眼习惯\n“脏手布满细菌，不能揉眼睛，否则可能发炎，还可能加重近视。”谈起视力卫生，通榆县实验小学五年级学生佳佳头头是道。“这些事，老师讲，外面来的‘医生伯伯’也讲。”佳佳口中的“医生伯伯”，是进校科普宣传的通榆县医院医生。\n做好儿童青少年近视防控工作，在全社会营造政府主导、部门协同、专家指导、学校教育、家庭配合的良好氛围，积极开展健康科普宣传必不可少。\n为帮助学生树立正确用眼习惯，在近视防控宣传月和全国爱眼日等特定时间，通榆县卫生健康局每年都邀请县医院、高校的眼科专家深入学校，结合医疗实例，开展近视防控宣讲，培养学生及早养成健康用眼习惯。\n许多眼科医生也自觉加入了科普的行列。“我们组建了志愿服务队、科普小分队，以视频、巡讲等多种方式，在校园和社会开展科普宣讲。”魏文斌说，服务队抓住每年几个重要的时间节点，比如把近视防控作为开学第一课，对孩子们进行视力健康教育，取得了很好的效果。\n在各方努力下，近视防控知识理念日益深入人心。家住北京市朝阳区的汪女士告诉记者，从孩子小时候起，她就特别注意近视问题，每天保证孩子有2小时的户外时间。“孩子5岁的时候我们了解到远视储备的概念，专门带孩子做了检查，尽可能保护他的远视储备，现在视力维持得还不错。”\n“需要注意的是，很多时候，孩子近视以后，家长只是觉得戴眼镜有所不便，对近视的危害理解还不够。”魏文斌告诉记者，轻中度近视对生活的影响可能没有那么大，但如果发展过快成为高度近视，尤其是超高度近视，随着年龄增长容易出现病理性改变，比如导致黄斑病变、黄斑劈裂、黄斑脱离、高度近视的视神经萎缩等眼部并发症。\n“很多人对近视防控的知识还存在误区，说明我们的科普工作还要继续加大力量，给公众尤其是家长提供科学认知。”魏文斌建议，对已发生的近视，需要早期发现、延缓进展，防止变成高度近视，甚至病理性近视。对已有的高度近视，要及时到三级医院或专科医院的眼科检查与干预。\n（韩炎瑾参与采写）\n《 人民日报 》（ 2024年08月23日 19 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "了解下三大 近视 防控误区",
    "url": "http://kpzg.people.com.cn/n1/2025/0213/c404214-40417863.html",
    "source": "人民网",
    "publish_time": "",
    "content": "近视不用怕，成年后做手术？给孩子甜品饮料当奖励？这都是认识误区。别信根治骗局，告别高糖饮食，避免高度近视带来并发症。了解科学护眼法，听听眼科医生讲近视防控误区。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "近视 配眼镜镜片折射率越高越好？",
    "url": "http://kpzg.people.com.cn/n1/2024/1105/c404214-40353993.html",
    "source": "人民网",
    "publish_time": "",
    "content": "折射率是指镜片弯曲光线的能力，折射率高的镜片能在更薄的厚度下达到所需的矫正效果。不过，对于低度数近视者，普通折射率的镜片已经足够轻薄。使用过高折射率的镜片反而可能增加色散现象，导致佩戴时视物不清或产生视觉疲劳。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "用OK镜防控 近视 是智商税吗？",
    "url": "http://kpzg.people.com.cn/n1/2024/0912/c404214-40318899.html",
    "source": "人民网",
    "publish_time": "",
    "content": "流言：\n现在家长们非常重视帮孩子防控近视，有些家长会相信“XXX近视防控神器”是新出的，所以一定有更好的新技术，还有些家长则道听途说，觉得OK镜等防控方法既然对别人家的孩子管用，对自己家的孩子也一定管用。还有些家长则认为，近视防控产品都是“智商税”。\n流言分析：\n目前近视不可治愈，现在公认有效的近视防控手段只有寥寥数种，它们并不是“智商税”，但都需要专业人士了解孩子具体情况，经过详细检查沟通后才能决定哪些最适合孩子。\n新学期开始，家长们通常会带孩子检查一下视力，确保孩子开学后能清楚地看清黑板，结果却发现孩子近视了或者问题加重了，对此家长开始感到焦虑不安，而对孩子来说，视力检查也如同未写完的假期作业一样，是孩子们开学前的另一项重大危机。\n那么为什么开学季会变成“近视高发期”呢？\n主要还是因为假期中孩子们的用眼习惯和生活作息发生变化，如长时间使用电子设备、冬季室外温度低，孩子的户外活动时间也就相对较少。此外，家长习惯在开学前集中为孩子进行视力检查，从而发现更多近视问题。这些因素共同导致开学季成为近视的高发期。\n为了应对孩子的近视风险，家长们绞尽了脑汁，很多产品也因家长们的焦虑应运而生，但它们管用吗？下面咱们就来说说。\n近视防控工具：真帮手还是智商税？\n首先要明确一个重点，在目前的医疗条件下，近视是不可逆转的，因为近视的发生发展通常涉及到了眼球结构的改变，尤其是眼轴的增长，所以当家长们发现孩子近视之后，不要再寄希望于采用什么手段来降低孩子度数，而是应该积极地帮助孩子选择合适的防控方案，尽可能让近视发展得慢一些。\n不过，近视防控专业性非常强，哪怕是正规的防控手段，哪怕现在网上使用效果和体验分享内容有很多，家长也应该在专业人士的指导下根据孩子具体情况选择，千万不要自作主张，否则可能钱花了、累受了，近视还是加深了。\n1、角膜塑形镜\n又被称为OK镜，很多家长应该听过该类产品的大名，其效果相对较好，可延缓35%~60%的近视进展，优点非常明显，在条件合适的情况下，孩子只需要夜间佩戴，白天不用戴任何眼镜，不影响孩子日常活动。\n但由于其价格昂贵，且佩戴操作主要靠大人完成，对使用者自身眼部健康、年龄、光度范围也有一定要求，佩戴不当还可能会有并发症风险，所以验配也是需要做全面考虑的。\n经常会有家长看了相关介绍、视频觉得很靠谱，或者听朋友说孩子使用后效果不错，就想给自己孩子购买。但结局却不一定很好，经常见到有用OK镜最后没坚持下来的情况。\n比如孩子眼部情况不允许、孩子压根就不愿意戴、验配的时候孩子不配合等等。很多家庭每天佩戴OK镜更是跟打仗一样，后来家长也疲倦了，放弃了。可一副镜片加上护理套装算下来都小一万了，都是定制的，也没法给别人用，也就浪费了。所以东西是好东西，但是验配不仅要考虑孩子情况，更需要考虑孩子的佩戴意愿。\n2、特殊设计的框架眼镜\n目前特殊设计的框架眼镜有很多类型，包括渐进多焦点镜片、双光镜片、双光棱镜、周边离焦设计镜片、微透镜设计镜片、点扩散技术镜片等等。\n目前从数据上来看，采用微透镜设计的镜片和点扩散技术设计的镜片具有比较不错的近视防控效果，分别延缓近视进展55%~74%，且适用框架眼镜年龄适用范围广、光度适配范围广，也没有较严格的禁忌证，验配、更换相比接触镜更加方便，也没有入眼感染风险，因为市场竞争更成熟，所以综合性价比也更高，更容易获得家长和孩子的接受。\n除上述两个技术类型的镜片之外，还有一些其他类型的镜片，可能也有着不错的防控效果，价格也有优势，但这些产品的适配人群相对较窄，对验配技术和经验也有更高的要求，所以并非家长首选。家长不能看别人孩子戴着有效，就执意给自己孩子选择，还是要听从专业人士的检查建议。\n1、多焦点接触镜\n市面上常见为多焦点软镜，可延缓25%~50%的眼轴增长，相对于角膜塑形镜需要8岁才能验配，多焦点软镜适用范围更广，度数范围更大，其日戴抛弃型产品也可减少并发症，具备很好的安全性。\n但是，同样因为是角膜接触镜，所以对于眼部健康要求也相对较高，使用成本也较高，而且白天佩戴很多情况不太方便，比如孩子要睡午觉、夏天要游泳玩水，都需要摘镜。\n2、低浓度阿托品眼药水\n不少家长听说有一款眼药水可以减缓近视发展，于是如同发现了救命稻草，四处寻求购买，甚至有的家长还从网上找了所谓的配比方案，尝试自行配置，先不说自己配出来的是否有效，就这安全性都足以让人捏一把汗。\n但正如它的名字一样，这是一款眼药水，所以同样不是可以随意使用的。而且目前该款眼药水大多为院内制剂，不是正规的注册用药，所以即便它有一定防控效果，也不建议家长自行购买使用。\n该眼药水的效果也存在一定的差异，且并不推荐作为近视防控使用，就算是针对已近视的孩子，它也只是辅助措施，这意味着孩子日常矫正还是需要佩戴其他矫正镜片，所以家长应该更理性看待这款药品，虽然它能起到一些辅助作用，但请务必在医生的指导下使用。\n再次提醒大家，目前市面上，充斥着很多号称有近视防控效果的产品，但根据相关文献以及专家共识建议，上边提到的几种，才是相对来说较为安全且有效的（但也必须在眼科专业人士的指导下使用），如果有人打着防控近视的旗号，给你推销上文没提到的产品，请务必提高警惕，先询问医生，以免上当受骗，耽误孩子。\n这些产品，只能当辅助\n以下这些产品，如果有人告诉你它们可以在一定程度上帮助孩子减缓用眼疲劳，那他说得没错，可以给孩子按需购买。但如果有人说这些产品可以防控近视，价格加个零再卖给你，那这就是要收你智商税了，下面咱们就来说说。\n1、护眼灯\n虽然它的名字带有护眼两个字，但实际上目前国家并没有专门针对护眼灯的分类和标准，它依旧属于符合国标的桌面台灯。好的光源，是孩子夜间学习的保障没错，但如果因为它只是因为减少了危害就定义为防控近视，那么就略微有些牵强，这样的宣传容易对一些家长产生误导，已经有很多家长拿着自己购买的台灯来咨询是不是可以防近视了。顺便补充一句，孩子写作业推荐同时打开屋子大灯和台灯，这样更有助于缓解孩子用眼疲劳。\n2、冷热敷眼贴与眼罩\n一般分为冷敷眼贴和热敷眼贴，或冷热两用眼罩等，通过冷热敷的方式，起到眼部放松的作用，说实话确实还挺舒服，但没有证据表明相关产品具备近视防控效果。\n3、眼部按摩仪\n该类产品一般具备按摩、震动、热敷等作用，用了之后会让人觉得眼部得到了放松，感觉上的确挺不错，但实际对于近视防控并没有多大作用。且对度数较高眼轴较长的人群来说，最好先咨询下医生，因为按摩、震动、气囊压迫等手法对这类人群可能存在一定风险。\n4、眼部训练仪\n一些通过视觉刺激、对比度调节、视标远近移动、动态视觉追踪来改善眼部聚焦、调节功能的产品，针对存在视功能问题的人群，该类训练可以起到一定的作用，但同样没有证据表明该类产品可以防控近视发展，且就算是用来改善视功能，也需要在专业人士检查指导下使用。\n其实，预防和控制孩子近视发展，专业的检查和验配是必不可少的。但在生活中，咱们家长和孩子如果多加注意，养成好的用眼习惯，有不小的机会节约近视方面的花销，省去眼镜的烦恼，具体来说可以做下面这些事：\n1. 每日至少2小时户外活动以降低近视风险；\n2. 保持正确的用眼姿势和单次用眼时长以减少用眼压力；\n3. 均衡饮食，同时减少糖分摄入；\n4. 每3-6个月进行一次视光检查以监测视力变化，每6个月检测眼轴变化。\n近视的防控需要家长、学校和医疗专业人士共同努力，通过合理的用眼习惯、生活方式调整和必要的医疗干预，共同保护孩子们的视力健康。\n作者：淮南市寿阳近视斜弱视防控研究所所长金鑫\n审核：中华医学会科学普及部主任研究员唐芹\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、杨鸿光)\n分享让更多人看到"
  },
  {
    "title": "国家卫健委发布新版 近视 防治指南",
    "url": "http://kpzg.people.com.cn/n1/2024/0604/c404214-40249572.html",
    "source": "人民网",
    "publish_time": "",
    "content": "本报北京电  （记者王美华）国家卫健委近日发布《近视防治指南（2024年版）》，针对近视的矫正和控制，提出佩戴框架眼镜、角膜接触镜、使用低浓度阿托品滴眼液、手术矫正4种方式。\n2018年，相关机构曾发布《近视防治指南》。此次由国家卫健委牵头，组织全国防盲技术指导组结合国内外最新学术研究进展对旧版指南进行修订。\n对比旧版指南，新版指南将“单纯性近视的矫正措施”更新为“近视的矫正和控制”，提出单纯性近视者不仅需要采用合适的方式矫正获得清晰的远视力，儿童青少年采用有效的干预措施控制近视进展的速度、避免近视度数过快增长也十分重要。指南提出，近视的矫正和控制包括佩戴框架眼镜、角膜接触镜、在专业医生指导下规范使用低浓度阿托品滴眼液、手术矫正4种方式。\n全国防盲技术指导组组长王宁利提醒，近视矫正手术是通过手术方式改变眼的屈光度，术后近视患者眼底的结构并未发生改变，尤其是高度近视患者，由于眼轴拉长多伴有眼底的病变，这些眼底病理性改变依然存在，并没有从根本上治愈近视。因此，术后仍要像术前一样注意用眼卫生，有眼底改变的近视者，依然需要定期检查眼底。此外，角膜塑形镜和多焦软镜等器械及低浓度阿托品滴眼液都是控制近视进展的措施，使用后也不能从根本上治愈近视。\n指南介绍，户外活动可以有效防控儿童青少年近视。儿童青少年首先要保障户外活动的时间量，每天户外活动时间不少于2小时；不仅在学校要多进行课间户外活动，而且放学后和周末在家庭主导、家长或监护人参与下积极进行户外活动。\n王宁利表示，防控对于降低近视的发病率、减少高度近视的发生有重要作用，同时需要引起注意的是，目前病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一。人们要高度重视病理性近视相关眼底病变及并发症的治疗，及时实施干预措施，减少致残致盲。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、张雯)\n分享让更多人看到"
  },
  {
    "title": "对采光照明进行抽检，更好预防 近视",
    "url": "http://kpzg.people.com.cn/n1/2024/0613/c404214-40255450.html",
    "source": "人民网",
    "publish_time": "",
    "content": "室内光线环境与儿童青少年近视防控息息相关。记者从国家疾控局了解到：我国将对全国托育机构、幼儿园及学校的直接天然采光、窗地面积比、照度等情况进行抽检，保障儿童青少年在教室等室内的“光环境健康”。\n为何抽检？\n——室内采光照明对预防近视很重要。\n学校是儿童青少年学习的重要场所。当儿童青少年在不合格采光照明环境中学习时，易产生视疲劳，会增加近视发生的风险。保障教室采光照明环境符合相关国家标准，是做好近视防控工作的重要环节。\n全国防盲技术指导组组长王宁利表示，户外活动、正确坐姿、握笔姿势以及良好的室内光线环境都是预防近视的关键因素。特别是在室内，充足的光照度和光照面积以及尽可能接近太阳的全光谱照明，能够更好预防近视。\n如何抽检？\n——双随机，抽检占总数的至少5%。\n根据国家疾控局等3部门近日联合印发的《关于开展2024年托育机构、幼儿园、校外培训机构、学校采光照明“双随机”抽检工作的通知》，托育机构、幼儿园、校外培训机构、学校以县（区）为单位，按辖区内总数的至少5%进行抽检，且最低数量不少于5所，不足5所的全部检测；以“双随机”方式抽取抽检人员和受检机构，防眩光措施、装设人工照明、课桌面照度、黑板照度等均在国家抽检范围内，由当地疾控机构开展检测并记录结果。\n据了解，我国自2019年以来，定期开展相关抽检行动。今年，3部门还对抽检方式和内容进行了进一步优化，一是尊重婴幼儿成长特点和规律，精准实施抽检工作，将托幼机构细分为托育机构和幼儿园；二是针对不同机构的特点，明确抽检内容、抽检标准，对检查项目进行了优化调整。\n四川对全省各县（市、区）的900余所学校教学与生活环境进行检测，针对课桌面和黑板照度等影响视力较大的因素提出相关整改建议；河北疾控部门抓监测干预、教育部门协调配合、财政部门保障经费，儿童青少年近视防控的部门间协作机制不断健全；上海发布远视储备地方标准《儿童青少年裸眼视力和屈光度评价规范》……\n当前，我国儿童青少年总体近视率呈下降趋势。政府部门、专业机构、家校社区间的深度协作更多一些，“小眼镜”才能更少一些。\n（据新华社北京6月12日电  记者顾天成、龚雯）\n《 人民日报 》（ 2024年06月13日 13 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "戴眼镜会导致 近视 加深？专家：这是常见误区",
    "url": "http://kpzg.people.com.cn/n1/2024/0809/c404214-40295510.html",
    "source": "人民网",
    "publish_time": "",
    "content": "暑假期间，孩子们可以暂时脱离课堂，但反而很多孩子近视增加更快。在享受假期的同时，家长应如何引导孩子科学用眼，预防近视和近视加深？\n中山大学中山眼科中心屈光与青少年近视防控科主任杨晓在近日举行的“岭南时令与健康”座谈会上表示，暑假期间孩子们虽然脱离了课堂，但是有些家长会给孩子报各种课外学习班，也有些家长因担心孩子外出，会放任孩子在家看电子产品，因此许多孩子的近距离用眼时间反而增加了，而另外一方面，由于宅在家里，没有规律的户外活动，一增一减导致了近视增加更快。\n杨晓表示，暑假期间，她建议家长带孩子进行大量户外活动，以弥补平时户外活动的不足。“平时建议每天2小时户外活动，暑假有时间可以增加到每天4小时。户外活动的强度越大，近视防控效果越好。”杨晓称，户外活动的关键是“户外”，是为了让孩子接触自然光线，也就是说只要增加白天在户外的时间就行。家长如果想给孩子报课外班，可以多选择在户外进行的一些体育项目，例如足球、篮球等。\n如果参加室内的学习项目，要养成孩子良好的用眼习惯。她建议采用“20-20-20”和“一拳一尺一寸”的法则。意思是每近距离用眼20分钟就望向远方(20英尺≈6米远处)20秒。读写的时候保持胸口离桌子一拳，眼睛离书本一尺，指尖离笔尖一寸。\n此外，她建议抽空带孩子进行每半年一次的眼科检查，了解孩子的视力状况，针对性地预防和干预。如果检查发现近视增长过快，需要在医生的建议下及时采用一些近视防控方案，如低浓度阿托品滴眼液、离焦框架镜或OK镜等。\n而在普通群众保护眼健康方面，首先，保持良好的生活习惯是护眼的关键。“充足的睡眠对于眼睛的健康至关重要，熬夜不仅会导致眼睛干涩、疲劳，还会增加眼疾的风险。”杨晓建议大家每晚保持7小时至8小时的高质量睡眠，此外还需要注意均衡饮食，多运动，保持良好的心情。\n同时，建议大家在使用电子产品时，保持适宜的光线和距离，避免在过暗或过亮的环境下阅读或使用电子产品，建议大家每隔45分钟至1小时就远眺或闭眼休息一会儿，\n关于眼健康的误区，常见的有认为戴眼镜会导致度数加深。杨晓解释，实际上近视度数的加深与遗传因素、用眼习惯不好、户外时间少等多种因素有关，与戴眼镜无关。相反，合适的眼镜可以有效地矫正视力，减轻眼睛的负担。\n另一个常见的误区是认为成年后视力就稳定了，就不需要再关注眼健康。实际上，随着年龄的增长，眼睛也会出现一系列的问题，如视视频终端综合征、干眼症、老花、白内障等。因此，她建议大家定期做眼科检查，及时发现并处理眼部问题，保护好自己的眼健康。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "“ 近视 星人”摘掉眼镜 听力会“打折”吗",
    "url": "http://kpzg.people.com.cn/n1/2024/1128/c404214-40370649.html",
    "source": "人民网",
    "publish_time": "",
    "content": "图为要摘眼镜的小女孩。\n近期，“摘了眼镜后，听力下降”相关词条登上某社交平台热搜榜。不少“近视星人”在评论区称，自己不戴眼镜时，确实有时会“既看不清也听不清”。\n那么，视觉真会影响听觉吗？11月25日科技日报记者就此采访了相关专家。\n重庆医科大学第一临床学院眼科教研室主任、重庆医科大学附属第一医院眼科执行主任胡柯告诉记者，人类主要通过视觉、听觉、味觉、触觉、嗅觉等系统接收外部信息，各个感官系统并非孤立存在，而是相互关联的。不同器官获得的信息会传入大脑中各自对应的中枢，在经过动态、复杂的整合分析处理后，大脑最终会形成对事物的全面感知。\n胡柯介绍，人在交流时，眼睛能看到对方的体态、表情、口型等，这些视觉信息可帮助人们更好地理解对方表达的意思。当近视者摘掉眼镜后，视觉系统接收信息的能力减弱，人们会不由自主地想努力看清。这时，大脑会将更多的注意力分配给视觉系统，对听觉系统的关注相对减少，所以会出现听力“打折”的感受。\n“但这种感受只是短期的，不代表听力真的下降，不必过分担忧。”胡柯补充，随着眼睛逐渐适应不戴眼镜的状态，大脑会重新分配注意力给各个感官系统，以帮助人们听清外部声音。他以视觉障碍者为例进一步解释，当人的视力大幅度下降或彻底消失时，大脑中枢和各感官系统在经过长期的训练、适应和相互作用后，对听觉信号的处理效率会有所提升，听力反而会变得比以往更敏锐。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "硫酸阿托品是“ 近视 神药”？专家提示使用需谨慎",
    "url": "http://kpzg.people.com.cn/n1/2024/0402/c404214-40208135.html",
    "source": "人民网",
    "publish_time": "",
    "content": "近日，一款新获批的低浓度硫酸阿托品滴眼液引发关注，甚至被一些网友称为“近视神药”。眼科专家提示，硫酸阿托品滴眼液使用需谨慎，要在医生指导下科学使用。\n“硫酸阿托品本身并非新药，而是一种很常见的‘老’药。”中南大学湘雅二医院眼科副教授魏欣介绍，硫酸阿托品可以使眼睛内的睫状肌松弛，同时散大瞳孔，常用于眼科散瞳验光。\n而此次获批的滴眼液则为浓度0.01%的低浓度硫酸阿托品滴眼液。根据其官方说明，该滴眼液可用于延缓球镜度数为-1.00D至-4.00D（散光≤1.50D、屈光参差≤1.50D）的6至12岁儿童的近视进展。\n中南大学湘雅三医院眼科副主任医师易军晖表示，目前硫酸阿托品滴眼液延缓近视进展的机制还不完全清晰，根据现有研究及动物实验，可能是通过刺激多巴胺分泌和增加脉络膜血供实现的。当多巴胺水平增高，眼轴增长会相对变慢，从而起到延缓近视发展的作用。\n“硫酸阿托品的不良反应跟浓度有关系，浓度越低，眼部和全身不良反应越小。”易军晖说，虽然低浓度硫酸阿托品的副作用降低了，但不代表完全没有副作用。\n北京大学第一医院眼科主任医师李海丽介绍，研究显示，低浓度的硫酸阿托品滴眼液虽能一定程度上延缓近视发展，但并不能“逆转近视”，并非“近视神药”。\n李海丽提醒，低浓度硫酸阿托品滴眼液需在医生指导下科学使用，同时需要监控用药后不良反应及安全性。没有近视的孩子不建议使用硫酸阿托品滴眼液预防近视，建议通过保持良好用眼习惯、增加日间户外活动等方法预防近视。（记者徐鹏航、帅才）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、杨鸿光)\n分享让更多人看到"
  },
  {
    "title": "《 近视 防治指南》时隔六年更新，专家解读重点",
    "url": "http://kpzg.people.com.cn/n1/2024/0608/c404214-40252959.html",
    "source": "人民网",
    "publish_time": "",
    "content": "在6月6日全国爱眼日前夕，《近视防治指南（2024年版）》（以下简称《指南（2024）》）正式发布。该指南由国家卫生健康委牵头组织全国防盲技术指导组，结合国内外最新的学术研究进展，在2018年版的《近视防治指南》上进行了修订。5月31日，国家卫健委召开新闻发布会通报，2022年，我国儿童青少年总体近视率为51.9%。虽然近视率的绝对数不低，但是随着近年来我国近视防控工作的推进，2022年的儿童青少年总体近视率已比2018年下降了1.7%。国家卫生健康委妇幼司副司长沈海屏在发布会上表示，儿童青少年近视问题呈现向好态势。\n日前，全国防盲技术指导组组长王宁利对《指南（2024）》进行了解读。王宁利说：“儿童青少年近视的预防和控制，对于降低近视的发病率和减少高度近视的发生有重要作用。需要引起注意的是，目前病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一。”\n《指南（2024）》不仅涵盖了近视的预防和控制措施，也涵盖了对病理性近视相关眼底病变及并发症的治疗措施。\n相对于2018年版本，《指南（2024）》增加了公共卫生层面近视防控策略分期：近视前驱期，即远视储备不足的儿童通过增加户外活动时间、减少近距离用眼负荷等综合措施干预，可有效减少近视的发生；近视发展期，儿童青少年通过用眼行为干预及在医生指导下采取有效的矫正和控制措施，避免发展为高度近视；高度近视期，应监测最佳矫正视力、眼轴长度和眼底等，警惕高度近视向病理性近视进展；病理性近视期如视力无明显下降，可定期监测屈光度、眼轴长度和眼底结构变化等，如突然出现视力下降、视物变形、眼前黑影显著增加、持续闪光感等，应立即到医院就诊。\n关于新增公共卫生层面近视防控策略的内容，王宁利解释说，目前，临床诊疗上关于近视的分类，可以指导临床实践，但不能很好地指导公共卫生层面近视的预防和控制。增加这部分内容，可以将近视防控措施和技术针对性落实到不同屈光状态的人群，从而更加精准地指导近视防控工作开展。\n《指南（2024）》还增加了远视储备相关内容。新生儿眼球一般为远视眼，屈光度约为+2.50—+3.00D，这种生理性远视称为远视储备，随着生长发育，一般约到12-15岁发育为正视（屈光度为-0.50—+0.50D之间），这个过程称为正视化。如果过早、过多近距离用眼，如在6岁前已消耗完远视储备，则在小学阶段极易发展为近视。王宁利说，远视储备是用来监测屈光度发展的重要指标。研究表明，与年龄对应的远视储备是近视发生的最佳预测指标，如小学一年级时远视储备已消耗完，其在小学阶段极易发展为近视。\n由于儿童青少年过早、过多地近距离用眼，导致远视储备低于其年龄对应的标准范围，即远视储备不足。王宁利表示，为保护远视储备，应当把近视防控前移到学龄前儿童。在学龄前应定期接受儿童眼保健及屈光筛查，增加户外活动时间、减少近距离用眼负荷等，使孩子远视储备保持在正常范围。\n《指南（2024）》中提到，户外活动时间与近视的发病率和进展量呈负相关，是近视的一种重要保护因素。因此，提倡儿童在学龄前就开始增加户外活动时间，每天户外活动至少2个小时。记者注意到，2018年版本《近视防治指南》并没有户外活动的最低时长要求。\n王宁利说，目前，学生群体近视等多种疾病或健康问题，具有普遍的公共卫生影响因素，因此，不仅要倡导去户外，还应进行户外活动，既能强身健体，又可对多种疾病达到防控的目的。\n《指南（2024）》的第四部分为“近视的矫正和控制”，这是对2018年版本《近视防治指南》第四部分“单纯性近视的矫正措施”的更新。王宁利解释说，单纯性近视者需要采用合适的方式矫正，获得清晰的远视力；对于儿童青少年，还要采用有效的干预措施控制近视进展的速度，避免近视度数过快增长。因此，《指南（2024）》进一步明确了近视的矫正和控制措施，旨在指导医疗卫生机构、近视防控专业技术人员等为儿童青少年选择适合的方式。\n王宁利强调，近视矫正手术后，患者眼底的结构并未发生改变，尤其是高度近视患者，由于眼轴拉长，多伴有眼底的病变，因此，术后仍要像术前一样注意用眼卫生。有眼底改变的近视者，依然需要定期检查眼底。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "近视 要防又要治",
    "url": "http://kpzg.people.com.cn/n1/2024/0716/c404214-40278512.html",
    "source": "人民网",
    "publish_time": "",
    "content": "为进一步提高近视防控和诊疗的规范化水平，推动和加强我国近视防治工作，国家卫健委组织对2018年印发的《近视防治指南》进行修订，形成了《近视防治指南（2024年版）》，日前正式发布。对此，全国防盲技术指导组组长王宁利进行了解读。\n记者：为什么要修订《近视防治指南》？\n王宁利：为指导科学、规范开展儿童青少年的近视防治工作，2018年6月国家卫健委发布了《近视防治指南》。6年以来，全国各级医疗卫生机构、近视防控专业技术人员等根据指南内容积极开展近视的防治工作，落实指南内容。\n目前，随着国内外近视研究的进展，众多大队列、大人群、高级别循证医学证据出现，近视防治技术和措施不断发展，有必要对2018年版本《近视防治指南》进行更新和完善，体现新形势下儿童青少年近视防治的新技术和新措施。本次，由国家卫健委牵头，组织全国防盲技术指导组结合国内外最新的学术研究进展对《近视防治指南》进行修订，形成了《近视防治指南（2024年版）》。\n记者：为什么近视既要重视防控又要重视治疗？\n王宁利：儿童青少年近视的预防和控制，对于降低近视的发病率和减少高度近视的发生有重要作用，同时需要引起注意的是，目前病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一。\n因此，近视不仅要预防和控制，针对病理性近视相关眼底病变及并发症的治疗也应引起各级医疗卫生机构的重视，既要提升近视的防控能力，加强近视的科学防控，又要对病理性近视相关眼底病变及并发症及时实施干预措施，减少致残致盲。\n综上，本指南不仅涵盖了近视的预防和控制措施，也涵盖了对病理性近视相关眼底病变及并发症的治疗。在开展近视防治服务的过程中，各级医疗机构要严格遵守相关诊疗指南、技术操作规范、临床路径、药品说明书等，确保医疗质量和安全。\n记者：为什么要重视远视储备的保护？\n王宁利：远视储备是用来监测屈光度发展的重要指标。研究表明，与年龄对应的远视储备是近视发生的最佳预测指标，如小学一年级时远视储备已消耗完，其在小学阶段极易发展为近视。由于儿童青少年过早、过多地近距离用眼，导致远视储备低于其年龄对应的标准范围，即远视储备不足。为保护远视储备，应当把近视防控前移到学龄前儿童，在学龄前应定期接受儿童眼保健及屈光筛查，增加户外活动时间、减少近距离用眼负荷等，使远视储备保持在正常范围。\n需要强调的是，远视储备如果超过相应年龄的上限，则应注意儿童是否患有远视眼。此外，在儿童眼球发育过程中，视力和屈光度的发育是相互匹配的。如果远视储备在正常范围内，还应关注儿童的视力情况。\n记者：为什么要强调儿童青少年的户外活动？\n王宁利：户外活动可以有效防控儿童青少年近视，首先要保障户外活动的时间量，每天户外活动时间不少于2小时。不仅在学校要多进行课间户外活动，而且放学后和周末在家庭主导、家长或监护人参与下积极带孩子到户外活动，从而达到每日户外活动的时间目标。研究表明，户外活动防控近视的作用与暴露时间和光照强度有关，因此为更好发挥近视防控的作用应强调到户外进行活动。目前学生群体近视等多种疾病或健康问题，具有普遍的公共卫生影响因素，因此从学生常见病多病共防角度，倡导不仅单纯在户外还应进行活动，既能强身健体又可对多种疾病达到防控的目的。\n记者：为什么将指南第四部分“单纯性近视的矫正措施”更新为“近视的矫正和控制”？\n王宁利：单纯性近视者不仅需要采用合适的方式矫正获得清晰的远视力，对于儿童青少年采用有效的干预措施控制近视进展的速度，避免近视度数过快增长也十分重要。因此，本指南第四部分进一步明确了近视的矫正和控制措施，旨在指导医疗卫生机构、近视防控专业技术人员等为儿童青少年选择适合的方式。\n需要注意，近视矫正手术是通过手术方式改变眼的屈光度，术后近视患者眼底的结构并未发生改变，尤其是高度近视患者，由于眼轴拉长多伴有眼底的病变，这些眼底病理性改变依然存在，并没有从根本上治愈近视。因此，术后仍要像术前一样注意用眼卫生，有眼底改变的近视者，依然需要定期检查眼底。此外，角膜塑形镜和多焦软镜等器械及低浓度阿托品滴眼液都是控制近视进展的措施，使用后也不能从根本上治愈近视。\n记者：为什么要重视高度近视的相关眼病？\n王宁利：高度近视由于眼轴增长引起的眼球形态和结构的改变，易进展为病理性近视，进而可导致多种眼部并发症。病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一，其引起的眼部并发症包括后巩膜葡萄肿、脉络膜新生血管、周边视网膜血管异常、黄斑萎缩、黄斑劈裂、黄斑裂孔、视网膜脉络膜萎缩、视网膜裂孔、孔源性视网膜脱离等眼底疾病，青光眼、白内障、斜视等眼部疾病的风险也显著增加。因此，高度近视患者应在医生的帮助下，保护视力的同时，更应防控相关的眼部并发症，尽量减少致残致盲的风险。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、吴昊)\n分享让更多人看到"
  },
  {
    "title": "真假 近视 如何区分？儿童 近视 防控六问六答来了",
    "url": "http://kpzg.people.com.cn/n1/2024/0828/c404214-40307509.html",
    "source": "人民网",
    "publish_time": "",
    "content": "暑假已经临近尾声，孩子近视防控不能掉以轻心。首都医科大学附属北京朝阳医院眼科主任陶勇在接受采访时表示，保护孩子的远视储备量，是预防近视的关键，要增加户外活动，减少近距离用眼。当孩子出现视力问题时，首先应该弄清楚，孩子到底是真性近视还是假性近视，再针对孩子情况进行下一步防控。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "狗尾草煮水喝，能够治疗 近视 ？",
    "url": "http://kpzg.people.com.cn/n1/2024/1202/c404214-40373562.html",
    "source": "人民网",
    "publish_time": "",
    "content": "流言：\"狗尾草煮水喝，能够治疗近视！\"\n近日，一则“女子用狗尾草熬水给孩子治近视”相关内容在短视频平台广泛传播，引发众多网友围观，不少人信以为真，并纷纷点赞、收藏、转发。\n流言分析：这种说法很不科学。\n目前，狗尾巴草中没有发现有能够改善或者消除近视的药物成分，喝狗尾巴草水并不能治疗近视。\n某短视频平台上，有视频说一女子看到网络上说狗尾巴草有明目的功效，遂用狗尾巴草熬水给孩子喝，孩子喝了一周觉得坐在同样的位置能够看清楚之前看不清的黑板上的字了，所以认为狗尾巴草可以治疗近视。\n该视频发出后，点赞和转发数均达到10万+，评论和收藏量也是高达数万，不少网友在评论区留言跃跃欲试，也有很多网友提出质疑。那么，狗尾巴草煮水喝到底能不能治疗近视？\n狗尾草煮水喝能治疗近视吗？\n要想知道上面问题的答案，今天我们先来了解一下什么是近视。\n我们的眼睛在调节松弛状态下，平行光线（5米外）经过眼的屈光系统后，在视网膜之前形成焦点，这种光学状态的眼叫近视眼。近视的特点是看近清晰、看远不清晰。\n按照眼睛调节作用参与分类，近视可以分为三类：\n1.假性近视眼：由于调节痉挛，使正视眼或远视眼表现出一时性的近视现象。用阿托品散瞳后检查，近视消失呈现为正视或远视。\n2.真性近视眼：用阿托品散瞳后近视度未降低或降低度数<0.50D（50度）。\n3.混合性近视眼：用阿托品散瞳后屈光度降低≥ 0.50D（50度），但未恢复正视者。\n视频中，女子称儿子眼睛被查出有轻微近视，并且爱眨眼，于是她便用狗尾巴草熬水给孩子喝，喝了一周时间，孩子说坐在同样位置能看清黑板上的字了。\n可以明确的是，狗尾巴草中目前没有发现有能够改善或者消除近视的药物成分，喝狗尾巴草水跟孩子视力提高没有因果关系。那为什么孩子会说喝了狗尾巴草水，坐在同样位置能看清黑板上的字了呢？评论里有网友猜测说，可能是孩子不想再喝狗尾巴草水了。\n除了上述推测，另外，我们认为还有一种可能：喝狗尾巴草水的孩子眼睛或许是假性近视眼。长时间、近距离过度用眼，刺激眼睛的调节或睫状肌痉挛而导致的眼睛屈光力增加，表现为近视状态。孩子可能已经出现假性近视导致裸眼视力下降，看黑板不清楚，而经过充分放松眼睛后假性近视消失，裸眼视力基本恢复正常，所以同样距离看黑板的字能够变清楚。\n我们假定一个场景：一个孩子上课期间持续近距离用眼看书写字40分钟后可能会出现假性近视，抬头再看黑板的字会变得不清楚。下课时间到了，孩子在课间喝了几口可乐，然后去操场活动放松远眺了10分钟。眼睛经过放松后一过性的假性近视消失，等孩子再回到教室坐在同样的位置看黑板同样大小的字变得比之前清楚了。如此反复，我们能得到课间喝可乐可以治疗近视的结论吗？显然不能。\n判断一种药物或者措施有没有效果的科学方法就是随机对照试验（randomized controlled trial, RCT），这是一种对医疗卫生服务中的某种疗法或药物的效果进行检测的手段，特别常用于医学、生物学、农学。\n随机对照试验的基本方法是将研究对象随机分组，对不同组实施不同的干预，以对照效果的不同。该方法能够最大程度地避免临床试验设计、实施中可能出现的各种偏倚，平衡混杂因素，提高统计学检验的有效性等诸多优点，被公认为是评价干预措施的金标准。当我们理解了这种科学试验思想便能够很轻松地辨别网络上或者现实中的骗局或者谣言。\n有没有药物能治疗近视？\n那么再说回近视的问题，到底有没有能够治疗近视的药物呢？\n答案是，目前没有药物能够治疗近视，但有能够检查是否存在假性近视和延缓近视进展的药物。\n家长带孩子到医院检查有没有近视的时候，眼科医生通常会建议让孩子进行散瞳验光的检查。散瞳验光学名叫睫状肌麻痹验光检查，是国际公认的诊断近视的金标准。建议12岁以下，尤其是初次验光或有远视、斜弱视和较大散光者，以及验光过程中发现调节不稳定、矫正视力不正常且不能用其他眼病解释的患者，应当进行睫状肌麻痹验光。在麻痹放松睫状肌的时候，往往也会麻痹瞳孔括约肌，导致瞳孔散大，所以俗称“散瞳”。\n比如孩子在没有散瞳之前验光的结果有150度近视，而散完瞳之后再验光，只有100度近视，那么消失的这50度近视就属于假性近视，剩余的这100度近视就属于真性近视。\n检查是否存在假性近视常用的药物有1%阿托品眼膏或凝胶、1%盐酸环喷托酯滴眼液和0.5%复方托吡卡胺滴眼液。\n1%阿托品眼膏或凝胶的睫状肌麻痹效果最强，持续时间久，适用于6岁以下的近视儿童，尤其是远视和斜弱视的患者首选使用阿托品眼膏或凝胶散瞳。\n1%盐酸环喷托酯滴眼液的睫状肌麻痹效果仅次于阿托品眼膏或凝胶，且作用时间较短，可考虑作为不能接受阿托品眼膏或凝胶时的替代，以及7～12岁近视儿童的散瞳验光。\n复方托吡卡胺滴眼液持续时间短，睫状肌麻痹作用强度在三者中最弱，适用于12～40岁人群，临床上也可用于7～12岁近视儿童的散瞳验光。\n有的家长会担心这些药物会损害孩子的眼睛而拒绝散瞳验光检查，这完全没有必要，不散瞳验光得不到孩子眼睛真实的数据，反而延误诊断和治疗。散瞳后孩子的眼睛是处于彻底放松的状态，因为瞳孔散大会有看近模糊、怕光、不敢睁眼等症状，这些症状会在药物作用消退随着瞳孔大小恢复正常而消失。\n需要注意的是，这些药物作为处方药物使用，仅在验光检查前使用，医生会根据孩子的年龄、屈光状态、是否有斜视、弱视、用药禁忌等情况决定使用哪种散瞳药，家长千万不要随意购买使用。\n另外，0.01%硫酸阿托品滴眼液是经过循证医学验证能够有效延缓近视进展的药物，于2024年3月经我国国家药监部门正式批准用于儿童青少年近视防控。注意此处的表述是有效延缓近视进展，而不是消除近视。低浓度阿托品滴眼液需要在眼科专业医生指导下规范使用，遵医嘱定期复查。\n所以，家长一定要擦亮眼睛，千万不要迷信所谓的一些保健品、中药土方、眼贴、治疗仪等夸大宣传能够治疗近视，不仅起不到作用，反而还会造成儿童身体损害，延误正规诊治。\n日常生活中该如何保护孩子眼睛？\n近视的发生受环境因素和遗传因素共同影响，遗传因素我们无法改变，改善环境因素就显得至关重要。\n1、减少近距离用眼\n近距离用眼被公认为是影响近视发生发展的重要危险因素，与近视的发展呈正相关。除了近距离用眼的总量外，近距离用眼持续时间长（＞45分钟）和阅读距离近（＜33厘米）等也是近视的危险因素。家长可以采取科学的手段监督和培养儿童青少年养成良好的近距离用眼习惯。\n2、增加户外活动\n户外活动时间与近视的发病率和进展量呈负相关，是近视的一种重要保护因素。因此，建议儿童在学龄前就开始增加户外活动时间，每天户外活动至少2小时。学生课间多进行户外活动，放学后和周末在家庭主导、家长或监护人参与下，多去户外活动，从而达到每日户外活动时间量。\n3、良好读写习惯\n不良读写习惯是近视的危险因素。写字时歪头、握笔时指尖距笔尖近（＜2厘米）的儿童青少年近视患病率较高。应培养良好的读写习惯，握笔的指尖离笔尖一寸（3.3厘米），胸部离桌子一拳（6～7厘米），书本离眼一尺（33厘米），保持读写坐姿端正，不在行走、坐车或躺卧时阅读。\n4、良好采光照明\n读写应在采光良好、照明充足的环境中进行，桌面的平均照度值不应低于300勒克斯（lux），并结合工作类别和阅读字体大小进行调整，不在光线过暗或过强的环境下看书写字，以避免眩光和视疲劳等。\n5、做眼保健操\n眼保健操可以缓解眼睛的疲劳症状。临床研究表明，与不做眼保健操相比做眼保健操可以减少调节滞后，改善主观视疲劳症状，从而有助于延缓近视的发生发展。\n6、其他\n减少过多和不科学使用电子产品的情况，增加睡眠时间、保持良好昼夜节律、保持营养均衡等。\n作者：刘刚 山东大学齐鲁医院青岛院区眼科副主任医师\n审核：晋秀明 浙大二院眼科中心副主任\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、杨鸿光)\n分享让更多人看到"
  },
  {
    "title": "中医如何改善儿童 近视",
    "url": "http://kpzg.people.com.cn/n1/2024/0906/c404214-40314269.html",
    "source": "人民网",
    "publish_time": "",
    "content": "中医认为，儿童近视多以肝肾不足或心胆气虚为基本病机，与脏腑阴阳失调及气血功能紊乱密切相关。肝藏血，开窍于目，精血不足，目睛失养，导致视物模糊。肝肾亏虚型近视多由遗传、早产等先天禀赋不足或用眼过度、挑食厌食等后天失养导致。心藏神，主情志，胆主决断，胆气通于心，心胆气虚者怯而无主，视物模糊。\n儿童近视是逐步发展的。及时采用中医治疗，可以改善矫正视力、延缓近视病程、缓解眼睛不适症状，还能降低眼疾恶化风险。\n中医在防治儿童近视方面的方法，包括艾灸治疗、推拿治疗、耳穴压丸、食疗等。例如，在中医理论指导下精准搭配食物，利用食物的特性来有效调节机体功能和视力。\n改善儿童近视，需要养成良好的用眼习惯，限制用眼时间，防止用眼过度。学习时每间隔40分钟，可以适当远眺或做眼保健操。减少电子产品使用时间，使用时屏幕亮度调节要适中。增加课外活动时间，坚持运动锻炼。睡眠要充足，保证每日精力充沛。\n《 人民日报 》（ 2024年09月06日 19 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "七旬老人玩手机会导致 近视 2300度吗？",
    "url": "http://kpzg.people.com.cn/n1/2025/0228/c404214-40427819.html",
    "source": "人民网",
    "publish_time": "",
    "content": "问：\n近日，山东一位70多岁的奶奶因视物模糊去医院检查，一测竟然近视2300度。孙女说奶奶每天睁开眼就玩手机，一直玩到凌晨。\n请问，如果每天看手机，短期内真能达到2300度的近视吗？玩手机对眼睛的危害有多大？我们该如何保护视力？\n答：\n清华大学附属北京清华长庚医院眼科中心副主任医师刘瑄\n一般来说，近视超过600度就算高度近视，超过1000度属于超高度近视。新闻中这位老人的情况应该不是由单纯玩手机引起——2300度在临床上属于较罕见的高度近视，在眼科属于疑难复杂病例，看手机可能只是影响因素之一，但作用不会这么大。\n根据临床经验，推测她的近视可能是由眼轴过长引发的轴性近视和由老年性白内障所致的屈光指数性近视两部分叠加所致，轴性近视可能占主要部分。\n轴性近视：也叫真性近视，是指因眼轴过长而导致的近视，这种类型的近视最常见。正常成人眼轴范围为22—24毫米（平均约23.5毫米）。病理性近视的眼轴长度常常大于26.5毫米。\n屈光指数性近视：主要是由于眼球屈光介质的折射率发生变化所引起。这种变化可能由多种因素导致，如早期白内障、老年晶状体核硬化或浑浊（核性白内障）及糖尿病等。\n2300度的近视，基本属于病理性近视的范畴——由于眼轴不断延长，近视度数不断加深，眼球的球壁（如视网膜、脉络膜）逐渐变薄，进而引发一系列眼底病变，直接威胁患者的视力。因此，建议这位老人尽快做进一步的眼底检查，做到眼底病变早发现、早治疗。\n需要明确，病理性近视的发生与遗传关系密切，但环境因素也有一定作用，尤其是近距离用眼，例如看手机。对于不同年龄段的人群，长时间近距离看手机的危害有一定差异：\n儿童和青少年（3—18岁）：导致眼轴增长速度过快，加速远视储备的消耗，这部分儿童成年时发生高度近视甚至病理性近视的概率大大增加。此外，还易诱发儿童干眼症和角膜损害。\n20—50岁成年人：长时间看手机，眨眼次数会减少，泪液蒸发后得不到及时的补充，易诱发干眼症和角膜损害。\n老年人：在光线不足的情况下长时间看手机，易诱发青光眼的急性发作。\n想要保护好视力，记住以下5点即可：\n控制用眼时间：每用眼30分钟远眺20秒，避免连续刷屏超过1小时。\n改善用眼环境：保持所处环境光线充足，夜间使用手机需开辅助灯，屏幕亮度调至与环境光匹配。\n保持用眼距离：眼睛与屏幕距离至少30厘米，避免躺着或侧卧使用。\n定期检查眼底：高度近视者每半年需做一次全面眼科检查，排查病变。\n充足户外活动：日间户外活动能有效保护视力，建议中小学生每天户外活动时间不少于2小时，学前儿童每天户外活动3小时以上。\n（本报记者王美华采访整理）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "手术能治愈 近视 是认识误区",
    "url": "http://kpzg.people.com.cn/n1/2024/0806/c404214-40293097.html",
    "source": "人民网",
    "publish_time": "",
    "content": "核心阅读\n暑期是青少年近视防控的重要时期。国家卫生健康委邀请专家，对近视防控中的热点问题进行回应。近视是不可能治愈的，药物和仪器只能防止近视的进一步发展。手术也不能解决近视本身带来的眼球结构变化。出现假性近视以后，要及时调整孩子的生活习惯，减少电子产品的使用；保护孩子的远视储备，是预防近视的关键，要增加户外活动，减少近距离用眼。\n近日，国家卫生健康委举行新闻发布会，邀请有关专家介绍暑假期间孩子如何科学用眼，并回应近视防控中的热点问题。北京同仁医院主任医师魏文斌说，近视是不可能治愈的。近视防控最重要的是改变生活习惯，增加户外活动，减少近距离用眼。\n药物器械可以“摘镜”吗\n最近，一些视力视光中心宣称“摘镜”“视力痊愈”“近视克星”等，如何正确看待一些药物以及仪器对于儿童近视的防治效果？\n魏文斌说，研究显示，近视是不可能治愈的，近视的发展也是不可逆的。但是，儿童近视需要做散瞳验光，也就是解除睫状肌麻痹以后才能明确诊断。这就是说，散瞳验光以后再来排除假性近视。儿童近视一般是由眼球在生长发育过程中过度生长导致其与屈光系统不匹配所引起的，近视引起的眼球解剖结构的变化是不可逆的，因此近视本身没有办法治愈和逆转。\n目前所谓的“摘镜”，是通过手术和其他手段来改变眼球的屈光能力，并不能改变近视本身所导致的眼球结构的变化，也不会减少诸如周边视网膜变性、近视性黄斑病变所引起的近视相关的并发症发生。\n对于确诊近视的青少年和儿童，应该及时配戴眼镜，这样可以使眼睛和视觉中枢得到清晰的视觉刺激，维持眼睛的正常发育。儿童近视最重要的是防止近视的进展，目前市场上临床试验证实有效的近视防控药物只有低浓度阿托品，其他器具包括角膜塑形镜即OK镜、周边离焦眼镜等也有一定的治疗效果。但这些手段仅能够防止近视的进一步发展，还无法做到治愈或逆转。以上器具和药物在近视防控中主要起辅助作用，其长期有效性和安全性仍然在大规模临床验证过程中。\n手术可以治愈近视吗\n暑期一到，各地眼科医院咨询和预约近视矫正的孩子明显增多，有的孩子到医院做近视手术，如何看待这类现象？\n魏文斌说，常见的近视矫正方法包括配戴眼镜和进行近视手术。根据眼镜是否接触角膜，可以分为框架眼镜和角膜接触镜（隐形眼镜）。角膜接触镜根据其材质和作用，又可以分为软性角膜接触镜和硬性角膜接触镜。软性角膜接触镜是日常生活中使用最多的一种隐形眼镜。硬性角膜接触镜采用的是硬质的新型材料，OK镜就是一种硬性角膜接触镜。配戴OK镜以后通过压力来塑形角膜，减少角膜的屈光度，可以做到夜间戴眼镜白天不需要戴眼镜。\n研究显示，OK镜具有防止近视进展的作用，但是由于它接触角膜，对于近视防控的长期有效性和安全性仍然需要进一步验证。儿童在使用OK镜以前，一定要进行科学的、正规的评估，要严格遵循医生的意见。所有近视患者一旦确诊，都应该配镜矫正，并且定期进行验光复查，否则时间一长，不仅会加快近视发展，还会影响正常视觉发育。\n近视的手术治疗主要包括角膜的屈光手术和眼内的屈光手术。首先要注意的是，手术矫正必须在18岁以后，而且近视度数稳定以后方可进行，并且要进行严格的术前评估。青少年眼球发育还没有结束，不宜进行手术。\n目前最常见的误区是，很多人都认为手术可以治愈近视。实际上，手术仅仅是“摘镜”，也就是说，通过手术的手段，把眼镜的屈光度施加到眼球上，让眼球能够匹配过度生长的度数。因此，手术并不能解决近视本身带来的眼球结构变化，近视手术以后仍然需要每年进行散瞳检查眼底，以防出现近视相关的眼底并发症。\n假性近视可以恢复吗\n暑假期间，孩子们有了更多自由支配的时间，但是这也有可能成为近视加深的温床。若出现假性近视，视力还可以恢复吗？\n魏文斌说，假期是孩子们近视防控的重要时期，因为假期很容易导致近视的发展。暑假期间，家长要引导孩子养成良好的生活习惯和科学的用眼方法，这是预防近视最重要的手段。\n要增加户外活动。青少年户外活动平均每天应该至少保持3个小时。在户外活动期间，孩子们能够接受足够的自然光刺激，同时也可以让眼睛不断看远、看近，来锻炼调节能力。这些都是防止近视发展的有效手段。\n要减少长时间的近距离用眼。暑假期间孩子们有作业需要完成，为了预防近视，近距离用眼要遵循“20—20—20”口诀。也就是近距离用眼20分钟就应该将视线注视到20英尺，也就是6米之外，至少注视20秒，减少长时间的近距离用眼，这是防止近视发生的关键。\n要保持良好的采光、照明。不要在过强、过弱的光线下看书，室内照明40瓦日光灯应距离桌面1.4米。如果使用手机或者平板电脑，应该将屏幕亮度适当降低。\n要保证充足的睡眠和均衡的饮食。充足的睡眠是缓解视觉疲劳的最佳方法，饮食要注意营养均衡，避免高糖饮食。过高的血糖会影响眼球的韧性。\n假性近视是孩子长时间近距离用眼导致的睫状肌痉挛所引起的。在儿童青少年进行验光检查以前常规进行散瞳，散瞳以后就可以解除睫状肌痉挛，假性近视就自然消失了。出现假性近视以后，要及时调整生活习惯，减少电子产品的使用，否则长此以往，假性近视也会转变为真性近视。\n远视储备应该如何保护\n远视储备是孩子在成长过程中的一种生理性的远视。重视远视储备的保护，对于青少年近视防控至关重要。远视储备应该如何保护呢？\n魏文斌说，远视储备是监测屈光度发展的重要指标，与年龄对应的远视储备量是预测近视发生的最佳指标。如果儿童在小学一年级的时候，远视储备已经消耗完了，那么他们在小学阶段极易发展成为近视。由于儿童青少年过早、过多地近距离用眼，导致远视储备低于其年龄对应的标准范围，就叫远视储备不足。因此，保护远视储备，是预防近视的关键。\n为了有效防控近视，应该将防控措施前移到学龄前儿童。包括定期进行儿童眼保健和屈光的筛查，以检查儿童远视储备是否在正常范围内。如果远视储备过低，那么要及时改变生活习惯，包括增加户外活动，减少近距离用眼等措施，以预防近视的发生。同时，如果远视储备超过相应年龄的上限，也应该注意儿童是否患有远视眼。在儿童眼球发育的过程中，视力和屈光度的发育是互相匹配的，因此远视储备如果在正常范围内，还应该关注儿童的视力情况。如果视力低于年龄对应的裸眼视力标准，那么也应该进一步完善眼科的检查，以排除其他可能的眼部疾病。\n《 人民日报 》（ 2024年08月06日 14 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "儿童青少年 近视 防控，“防”的到底是什么?",
    "url": "http://kpzg.people.com.cn/n1/2025/0113/c404214-40400395.html",
    "source": "人民网",
    "publish_time": "",
    "content": "近年来，儿童青少年近视问题日益严重，呈现高发病率、低龄化的特点，已成为一个备受关注的公共卫生问题。长期依赖电子产品、缺少户外活动、睡眠不足、饮食不均衡等，很多因素都在影响着儿童青少年视力的健康发展。因此，儿童青少年的近视问题必须要得到有效的控制和预防。儿童青少年近视防控，“防”的是过早近视和高度近视，以及由高度近视引发的各种并发症，而不是摘掉眼镜，更不是治愈近视。\n防过早近视：出生时眼睛的发育尚未完成，处于远视状态，这是生理性远视，也称为“远视储备”。随着身体不断的生长发育，眼睛的屈光度数从远视逐渐趋向于正视（既不远视也不近视的状态），这个过程我们称为“正视化”。\n眼睛的生长发育有两个主要阶段：\n快速发育的婴儿期（从出生至3岁）\n新生儿眼球的前后长度平均为18毫米，出生后第一年生长最快，之后至三岁时眼轴长度（指眼球从前到后的长度）增加约3毫米，远视度数明显降低。\n缓慢增长的青少年期（从3岁至成年）\n眼球的缓慢增长阶段是眼轴长度仅增加了约3.5毫米，眼睛的屈光状态继续向着正视方向发展。15-16岁时，眼球大小基本如成人：男性为（24.00±0.52）毫米左右，女性为（23.33±1.15）毫米左右，之后眼球增长甚微。\n在儿童青少年阶段是视力发育的关键时期，应防止孩子过早出现近视的情况，建议从孩子三岁时开始，每半年带孩子到正规医院进行视力发育检查，发现问题及时采取干预措施。因为早期发现近视的孩子，其近视发展的速度可能更快，更容易发展成高度近视。\n防高度近视：预防高度近视即为如何控制近视发展，大多数近视眼并非生来就有，而是经历从低度近视到中度近视再到高度近视发展的过程。高度近视可能导致黄斑病变、视网膜脱离等严重并发症，这些并发症可能导致视力损害甚至失明。因此，高度近视防控的目的是减少近视度数增加至高度近视的风险。\n防“错误观念”\n误区一：近视能被治愈恢复。目前的医学认为近视是相对不可逆的，手术也无法“治愈”近视，手术带来的风险并未消除，而且不是人人都合适。\n误区二：近视了戴眼镜，度数会加深，眼球还会变形。近视不戴眼镜，眼睛会处于看不清楚的状态，时间久了眼睛就会疲劳，疲劳加重就会加深度数的发展，导致度数增加。因此，配戴一副质量合格的眼镜对于提高近视孩子的远视力，恢复双眼的正常功能有重要的意义。\n儿童青少年正处于生长发育的关键阶段，眼睛的发育也尚未定型。因此，科学合理地保护眼睛尤为重要。那么如何做好近视防控呢？\n1、合理用眼：应遵循“20-20-20”规则\n每用眼20分钟，休息20秒，远望20英尺（约6米）以外的物体。不仅可以帮助眼睛放松，还能有效预防视疲劳的发生。\n2、合理使用电子产品\n使用时应保持适当的距离，屏幕亮度应适中，避免长时间盯着屏幕不动。夜晚进行学习和阅读时，建议使用护眼台灯，并保持良好的坐姿，书本与眼睛的距离应保持在30-40厘米之间。\n3、增加户外活动时间\n每天进行两小时以上的户外活动能够显著降低近视的发生率。阳光中的紫外线能够促进眼睛分泌多巴胺，多巴胺可以抑制眼轴的过度增长，从而有效预防近视。\n4、定期进行眼科检查\n定期检查更新视力健康档案是预防和控制近视的关键环节。特别是对于已经有近视倾向的儿童青少年，定期检查可以帮助及时发现问题，采取适当的预防措施。\n儿童青少年近视的发生与发展受多种因素影响，我们应转变“重治轻防”的错误观念，共同努力，有效预防和控制近视的发生与发展，提高生活质量。\n作者：山东省海阳市疾病预防控制中心 孙静\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "想在暑假做 近视 手术？这些事项要注意",
    "url": "http://kpzg.people.com.cn/n1/2024/0725/c404214-40284977.html",
    "source": "人民网",
    "publish_time": "",
    "content": "暑假来临，不少学生把“近视手术”纳入了假期计划。记者了解到，各地医院眼科屈光手术门诊，前来问诊的学生患者明显增多。\n医务人员介绍，目前近视手术大致分为两类。\n一类是角膜激光手术，如全飞秒近视手术、半飞秒近视手术等，通过飞秒激光或准分子激光切削部分角膜组织，以达到矫正近视的目的。全飞秒手术可矫正100度至900度的近视，半飞秒手术可矫正25度到1400度的近视。\n另一类是晶体植入手术，通过内眼手术将晶体植入眼内，就如同在眼中植入了一副隐形眼镜。晶体植入手术的矫正范围比激光手术更广，可矫正1800度以内的近视，对角膜条件的要求也很少。例如有些人天生角膜薄，无法做激光，就可以考虑选择晶体植入手术。\n北京同仁医院屈光手术中心副主任医师 高旭：要注意手术方式的选择，比如说要考军校、参军入伍或者飞行员，一定要选择角膜激光手术，晶体手术是不可以从事这些行业的。\n哪些情况不适合进行近视手术？\n根据国家卫生健康委发布的《近视防治指南（2024年版）》，框架眼镜、角膜接触镜、药物和手术都是矫正和控制近视的手段。其中，手术矫正成为一些年轻人的选择。在我国近视手术已在临床应用多年，是相对成熟的技术，但不是人人都适合。\n医务人员建议，患者年龄18周岁以上、近视度数稳定以后再接受近视手术，手术前还要进行严格科学的检查评估，甄别是否具备手术条件。\n近视手术有着严格的禁忌证，包括屈光度数不稳定、高度可疑或明确的圆锥角膜、急性眼部炎症、严重的视网膜疾病等。\n北京同仁医院眼科医学视光中心副主任 宋红欣：还有一些全身性的疾病，比如一些全身免疫性的疾病像红斑狼疮，或者特别严重的疤痕体质，这些也都是角膜手术的禁忌证。疤痕体质做完之后可能视力回退非常明显，效果不好。还有一些免疫性疾病或者其他疾病的发作期，甲亢这些，都不建议在疾病的活动期来做手术。所以手术除了对角膜的要求之外，对全身的健康状态也是有要求的。\n选择正规医疗机构 做好术前术后管理\n医务人员提醒，目前开展近视手术的机构众多，患者要选择正规、专业的医疗机构。而且，要想手术取得理想效果，近视手术术前、术后要做好管理十分重要。\n医务人员指出，近视手术前，需停戴隐形眼镜至少一到两周，OK镜则需要停戴三个月以上方可进行术前检查，检查结果达到手术标准后才能手术。近视矫正手术均属门诊手术，无需住院，手术完成后即可回家。术后不要太劳累或用眼过度，要避免感冒发烧等情况，恢复期也要做好随访。\n北京同仁医院眼科医学视光中心副主任 宋红欣：眼睛不要进水，在一周之内别进水别揉眼睛。因为手术后一周之内伤口还是在愈合的过程中，进脏水会增加感染的可能性，建议一个月之后再去游泳。\n关于近视手术的误区还有哪些？\n医务人员介绍，对于近视手术很多人都会存在一些认识误区。认为做完近视手术就能够一劳永逸，近视手术越贵效果越好等等，事实真是这样吗？\n1、近视手术是越贵效果越好吗？\n北京同仁医院屈光手术中心副主任医师 高旭：现在我们经常做的一个手术方式叫全飞秒手术，只有2~4毫米的一个小切口，角膜的安全性、生物力学的稳定性都特别的好，但是真不是每个人都适合。如果你不适合做全飞秒，半飞秒或者全激光也是可以考虑的，不用过于纠结一定要价格高的，要选对的，不要选贵的。\n2、做完近视手术就能够一劳永逸了吗？\n北京同仁医院眼科医学视光中心副主任 宋红欣：并不是说做完手术就一劳永逸，尤其是对于高度近视眼的这些人，他眼底容易出现问题，做完手术他眼底的问题还是存在的。做完手术相当于在眼上做了一副“眼镜”出来，如果您用眼特别疲劳，今年戴着这个“眼镜”到明年发现度数又加深了，就有可能会发生屈光回退的情况，所以说并不是说做完手术一劳永逸，还是要关注眼睛的健康。\n3、近视手术后就可以放心戴美瞳了吗？\n北京同仁医院屈光手术中心副主任医师 高旭：如果戴美瞳，要在术后三个月之后。一定要尽量减少美瞳佩戴时间，因为美瞳隐形眼镜容易让角膜出现缺氧的问题。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、吴昊)\n分享让更多人看到"
  },
  {
    "title": "重庆九龙坡：预防 近视 学校频频出实招",
    "url": "http://kpzg.people.com.cn/n1/2025/0123/c404214-40407373.html",
    "source": "人民网",
    "publish_time": "",
    "content": "“保护视力，预防近视，眼保健操现在开始，闭眼……”上午10点，熟悉的眼保健操音乐在重庆市九龙坡区杨家坪中学校园响起。多年来，这已成为学校固定的眼保健项目。\n“不仅打造绿色教室、建立科学检测教室等，学校还在教学楼开设面积约3000平方米的绿色运动平台，学生课间就可以在平台上进行简单运动，或驻足远眺，让眼睛得到休息和放松。”校长潘晓峰说，“我们大力建设近视防控示范学校，建造了近视防控长廊，配备了验光仪、视力灯箱等近视防控设施设备，让关注自身视力健康成为学生生活日常。”\n2024年九龙坡区儿童青少年总体近视率较2021年下降5.18个百分点。取得如此成绩，九龙坡区教委有自己的妙招：\n“每年安排专项资金221万元用于全区儿童青少年视力监测，落实一年4次近视监测工作，与区卫生健康委全面推行‘专职+聘任’‘一校三卫’管理模式，即一个学校配备专兼职校医、眼科医师、卫生副校长，保证每所学校至少配备1名校医。”九龙坡区政府教育总督学於茜表示，该区建立了统筹制度，分别从学校抓实、家校协同、医教结合、社会支持、数智防控五个方面落实儿童青少年近视防控工作，取得了切实的防控成效。\n重庆育才中学的专职校医邹江涛告诉记者：“我们对全校学生每学期进行两次视力监测，建立了一人一档的视力跟踪数据，全方面全过程把控学生们的视力发展情况，通过数据分析针对每个学生提出防控建议。”\n1月17日下午，在川外九龙附小的操场上，跳房子、圆圈变速跑、趣味瑜伽……同学们在老师的带领下，做着游戏和运动。“设计趣味游戏，就是要让孩子们自愿走出教室，只有增强体质，才能预防近视。”教师刘聪说。\n九龙坡区每年打造近视防控试点校、示范校、监测校各8所，投入专项经费打造爱眼护眼长廊、馆、厅，配备坐姿矫正器、验光仪等，示范带动全区学校近视防控。全区近视防控纳入政府民生实事项目，教育设施设备近三年累计投入近4.27亿元。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "近视 可以从800度降到100度？",
    "url": "http://kpzg.people.com.cn/n1/2024/0913/c404214-40319259.html",
    "source": "人民网",
    "publish_time": "",
    "content": "流言：\n之前，一篇“近视眼从800度降到100度的过程”的博文迅速发酵，竟然一度登顶了热搜榜榜首。从上万的转发和留言中我们不难看出，大众对于近视眼可谓是深恶痛绝。这一篇帖子看似真实的个人经历仿佛给了近视的人群光明与希望，但文中说的方法和原理真的有效吗？近视眼真的可以降度数吗？\n流言分析：\n结果可能要让各位失望了。其实相似的内容，几乎每年都会在网络不同的平台引发关注，相信你也或多或少听到过近视度数降低甚至痊愈的传闻。\n例如：\n网友的某某同学，近视500度，后来迷上了越野，整天在户外，几年后回来，近视恢复了。\n某某网友的亲戚，去当了护林员，之前有上千度的近视，后来每天在山里看护山林，视力越来越好，眼镜都不戴了。\n某某网友的朋友的同桌，印象里是个近视眼，后来开大货车，再见面的时候就不戴眼镜了。\n诸如此类的例子比比皆是，甚至像博主那样现身说法的也不在少数。以上内容看似真实可靠，但事实真的如此吗？\n近视真的可以治愈吗？\n在目前的医疗技术条件下，近视并不能治愈。为什么呢？近视是我们常见屈光不正的一种。当我们在看远处的时候，在调节放松状态下，平行光线进入眼内，聚焦于视网膜之前，导致远处的物体模糊看不清。\n而导致这个问题出现的根本原因，基本与眼轴、角膜曲率、晶体曲率及其之间的组合有关，而这些都属于眼球的结构性变化。眼轴长度的增加是永久性的，在眼球发育的过程中，眼轴始终是保持增长的，所以一旦眼球发展成这种形状，就无法通过一般的手段将它缩短。而眼球中的组织，如巩膜（眼球的外层），在近视的过程中可能会重塑。这种重塑也是不可逆的。\n所以，因为这些结构性改变所造成的近视度数增加，也就没有办法降低，或被彻底消除了。\n手术不是可以治愈近视吗？\n这里大家需要理解的是，治愈是指在临床上某种疾病经过治疗后，症状、体征全部消失，恢复到正常的、健康的生理状态。\n虽然近视眼手术让患者不用再佩戴眼镜也能看清事物，但患者本身因为近视眼所造成的眼内结构改变、眼底状态并没有随着手术一并得到治疗或者缓解。如果一个人因为高度近视去做了近视眼手术，去做眼底检查，眼底依旧是高度近视的眼底，眼轴也依旧是高度近视的眼轴。并不是说回到了正视眼状态。所以，高度近视人群做了手术后，更应该注意保护自己的眼睛。\n为什么有的人度数降低了？\n虽然说近视不能治愈，眼轴不可逆，但实际我们的确也见过很多近视度数降低的案例，这是怎么回事呢？\n1、验光不准确\n最常见的度数降低案例就是验光不准确导致的。在上世纪80~90年代，一些地方直接使用电脑验光单当成配镜处方给顾客配镜，这种情况甚至至今在某些地方也存在，而电脑验光的结果只是客观结果，很大程度会偏高。\n如果你佩戴了不准确的度数，可能当时会有所不适，店家一般会让回去“适应适应”，最后你可能还真适应了，而这个不准确的结果，就成了你以为的自己的度数，一直到下一次遇到正确的检查才可能会被矫正，让你误以为度数降低了。\n2、真近视混合“假近视”\n另一个常见的问题就是近视混合调节问题所引起的配镜误差，为了方便大家理解，这个问题可以说是真性近视混合“假性近视”所产生的问题。\n虽然说近视基本都是轴性近视，但如果过多近距离用眼，也可能会导致调节性近视（也就是我们常说的假性近视）。如果在检查的时候不够仔细，或者对于孩子来说没有做散瞳验光，那么这种因为调节所产生的问题，也会一并被算到眼镜度数中。那么你的整体近视度数就会比真实度数高了，但戴镜后并不会有不合适。\n此时，如果你后续用眼方式有了改变，比如上面提到的有些人去了山里，去开了大车，调节问题得到了改善，那么他的近视度数中，因调节产生的影响就会逐渐消除。有的人消除了一部分，有的人完全消除，如果本身就全都是调节性近视（所谓的“假性近视”），那么在外人看来，就是近视“治愈”了，而如果是调节性近视混合真性近视，那么看起来就是近视度数“降低”了。\n3、模糊适应\n还有些近视人群没戴眼镜的时候靠自己调节代偿勉强能看到0.5，戴了眼镜之后，虽然矫正视力提高了，但是之前的代偿得到了放松，就显得裸眼视力就回不到从前，甚至更差了。\n此时摘了眼镜一段时间后，或者做了一些训练之后，依靠调节代偿裸眼视力又变好了。在他们的思维里就想当然地认为是近视度数降低了，从而尝试调低眼镜的度数，甚至认为只要重复这个过程，就可以完全摘掉眼镜，让裸眼视力回到正常。\n但这实际上是一种模糊适应现象，简单来说就是视网膜和视觉中枢会在一定程度上逐渐适应模糊的影像，大脑会提高图像的处理能力，但实际上度数并没有任何变化。\n4、其它\n而其他的，例如配错了度数、记错了自己的左右眼度数、记混了近视和散光度数、随着年龄增加散光轴位变化、甚至还有戴了隐形眼镜忘了摘，第二天以为自己近视好了的案例。\n贝茨疗法可行吗？\n目前没有证据可以证明相关训练对提高视力有效。文中说提到威廉·贝茨的确是一位眼科医生，但在他“传奇”的从医生涯中，提出了很多在现在看来非常可笑的言论。即便是在100多年前，他所谓的针对近视的疗法就被其他眼科医生所质疑。比如他将所有的视力问题都归咎于肌肉紧张的结果，包括斜视、白内障、青光眼等。而在他认为每天直视太阳可以帮助恢复视力，在现在看来简直骇人听闻。\n直到今天，仍然没有任何证据可以证明其贝茨近视疗法的有效性，上世纪80年代，贝茨疗法更是被定义为西方众多伪科学之一。有眼科医生悬赏1000美金来征集通过其疗法治愈近视的案例，至今没有结果。而贝茨在上世纪20年代出版的“完美的视力”也是其自费出版的，并不被医学界所认可。\n在现有证据下，可以认为，练习贝茨训练法实际上就是浪费时间。\n为什么有人练习贝茨疗法后视力改善了呢？\n其中一个原因在上面其实已经分析了，就是模糊适应所产生的假象。\n而另一个让视力暂时变好的原因，其实是角膜上的泪液。角膜的表层覆盖着一层极薄的液体，这就是泪膜，其厚度大约在6到10微米之间。泪膜的维持依靠我们的眨眼动作，每一次眨眼都相当于给角膜重新“上漆”。\n泪膜不仅仅是为了保持角膜与结膜的湿润状态，它还承担着另一个关键作用，那就是优化角膜的屈光特性。角膜的自然表面并非完全平滑，而泪膜的存在能够平滑这些微小的不规则区域，从而让角膜表面变得更加整洁光滑。\n当我们长时间注视电脑、手机等数码产品而减少眨眼时，泪膜会因蒸发而变薄，这可能导致视线变得模糊。在这种情况下，多眨眼几次可以帮助恢复泪膜，就能使得视线重新变得清晰。\n贝茨疗法中有一个搓热手掌，捂住眼睛的做法实际上是对眼睛的热敷，可以让我们的睑板腺中的油脂得到加热，更易于排出。丰富的油脂可以让我们的泪液更加稳定，避免过快过多的蒸发，而其所宣传的眨眼和转眼，也可以让泪液更均匀地涂抹于角膜表面。\n然而，这种泪液透镜所带来的暂时视力清晰对近视本身没有任何实质性作用，如果想要眼睛舒适，一次性热敷眼罩和不含防腐剂的人工泪液相对来说效果更好，也更加卫生。\n无论是网络上宣传的“800度近视降到100度”还是市场上宣传的各种所谓“近视治疗法”都并不可信，因为真正的近视，是无法通过这些方法来治愈的。\n网络和市场上存在许多声称能够减轻或治愈近视的欺诈行为。这些骗子利用人们不愿佩戴眼镜以及渴望根治近视的心理，推销所谓的“降度神器”或无需药物或手术的治疗方法。他们常常通过制作看似可信的成功案例来吸引注意，然后诱导人们添加微信、付费加入社群或者购买收费课程，最终的目的无非是骗取金钱。\n这些所谓的近视治疗方法虽然看起来可能不会让你损失很多钱，但它们可能会浪费你宝贵的时间。更严重的是，某些针对眼球的训练方法在没有科学依据的情况下，不仅效果无法保证，还可能对患有高度近视的人群造成伤害。\n对于儿童和青少年来说，采用这些无效的训练方法可能会错过预防和控制近视进展的关键时期。因此，面对近视问题，应该寻求专业眼科医生的诊断和建议，遵循科学、有效的治疗和管理方法。\n作者：淮南市寿阳近视斜弱视防控研究所所长金鑫\n审核：北京协和医院眼科副主任医师姜洋\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "医防协同，综合防控儿童青少年 近视",
    "url": "http://kpzg.people.com.cn/n1/2024/0823/c404214-40304448.html",
    "source": "人民网",
    "publish_time": "",
    "content": "江西省赣州市厚德路小学，眼科医生为学生讲解视力保健相关知识。 胡江涛摄（人民视觉）\n江苏省如皋市吴窑镇凤毛小学，医护人员为学生进行视力检测。 徐 慧摄（人民视觉）\n近视已成为影响我国国民尤其是儿童青少年眼健康的重大公共卫生问题。2023年8月，国家疾控局印发《儿童青少年近视防控公共卫生综合干预技术指南》，提出采用三级预防策略落实公共卫生综合干预措施，以预防、降低、减缓儿童青少年近视发生发展。\n从近视风险行为监测评价与干预，到注重视力健康筛查、做好近视分级与矫正，青少年近视防控是一项系统工程。如何动员各方积极参与，综合防控儿童青少年近视，保护好孩子们的眼睛？近日，记者进行了调研采访。\n注重筛查，完善视力保健服务\n“我家孩子9岁就开始近视，左右眼各100度。”家住浙江省杭州市拱墅区的李女士，每周都要带孩子去一趟米市巷社区中医馆。此前，得知中医馆有“五位一体”中医视力维护法，她抱着试试看的态度，开启了一周一次的视力保健。“3年下来，孩子的近视程度没有加深。”对于治疗效果，李女士比较满意。\n2022年，拱墅区成功获批全国首批中医适宜技术防控儿童青少年近视试点区。“通过邀请浙江省人民医院和杭州市中医院两家三甲医院提供专业技术支撑，在米市巷中医馆示范带动下，全区现有14家社区卫生服务中心作为防控基地就近开展服务。”拱墅区卫健局相关负责人介绍。\n从早期筛查到保健服务，近年来，各地通过健全近视防控制度机制，全面开展近视防控监测干预，综合防控儿童青少年近视。比如，上海市指导近视防控从业人员根据儿童青少年裸眼视力测量结果进行分级分类管理，评价儿童青少年远视储备情况，将近视防控关口前移；湖北省开展耳穴压豆防治近视等中医适宜技术的应用，设立近视防治门诊，提供专业的儿童青少年近视防控服务……\n在吉林省白城市通榆县，县近视防控中心每学期深入校园、幼儿园，免费进行视力筛查，检测结果上报吉林省儿童青少年视力健康管理系统。筛查中，如发现学生出现视力问题，通过学校及时告知家长，督促已发生近视的中小学生和幼儿尽快在家长陪护下到医疗机构检查和矫正。目前，通榆县全县2.8万名中小学生已全部建立学生视力电子档案。\n“医防协同是贯穿近视防控全程的重要策略，‘防’肯定是第一位的，要提高青少年近视防控的全民意识。”首都医科大学附属北京同仁医院副院长魏文斌说，实现近视防控关口前移，加强早期筛查非常重要。要对0—6岁儿童开展早期筛查，规范记录检查内容，建立视力健康档案，并随入学实时转移。同时，筛查后及时干预，减缓近视发展，避免孩子发展成高度近视。要增强家长、教师近视防控意识，把婴幼儿、学龄前、小学低年级学段作为近视防控关键环节。\n近年来，国家卫生健康委大力推动儿童青少年近视综合防控工作，取得了积极进展：全国0—6岁儿童眼保健和视力检查覆盖率达到95.1%；2022年儿童青少年总体近视率、6岁儿童近视率分别达51.9%、12.7%，与2018年相比分别下降了1.7和1.8个百分点，呈现向好态势。\n魏文斌说，整体来看，近年来近视高发态势趋于平缓，上涨态势得到了一定的遏制。但总体患病率仍然较高，低龄化倾向没有完全被遏制，高度近视的比例也比较高，我国近视防控的形势仍然较为严峻。\n综合防控，推动各部门深度协作\n党和政府高度重视儿童青少年近视防控工作，将其纳入“十四五”国民健康规划和中国儿童发展纲要，出台《综合防控儿童青少年近视实施方案》《儿童青少年近视防控光明行动工作方案（2021—2025年）》《近视防治指南（2024年版）》等一系列文件。把这些文件落到实处，需要进一步推动建立政府主导、部门协作工作机制，促进学校、家庭、医疗卫生机构和全社会共同行动，下好近视防控工作“一盘棋”。各地进行了积极探索。\n“从上学期检测结果来看，咱家孩子视力一直不错。暑假期间，家长也要注意，多和孩子一起参与户外运动，提醒他读写时规范坐姿。”通榆县瞻榆镇义慈小学一年级班主任姜怀莉在对班级学生的家访中，特别强调了孩子的视力问题。\n与以往不同，今年家访除了关心学生的读书习惯、生活作息，每到一个学生家里，姜老师都不忘给出保护视力的具体建议。姜怀莉告诉记者，近几年，县里相关部门的工作人员每学期都走进学校，义务为学生检查视力、科普健康知识。“各方都很重视，家访时我们也把视力健康作为与家长沟通的重要事项。”姜怀莉说。\n通榆县教育局体卫艺科科长祝佳莹告诉记者，越来越多的政府部门参与到儿童青少年综合近视防控工作中：县财政部门为近视防控提供资金支持；为保障中小学生户外活动，县文化广播电视和旅游局推动部分场所免费开放；针对可能存在的市场乱象，县市场监督管理局积极开展面向眼镜店、视力矫正机构的监督检查工作……\n为保护孩子们的视力，学校硬件也在不断完善。据介绍，通榆县累计投资3100万元，改造了县里17所照明条件不达标的中小学。走进通榆县实验小学教室，打开灯，教室里光线柔和，不过亮也不昏暗。“县里出资，给咱换了护眼灯、可调节的桌椅，还建起专门的爱眼教室。设备达标，驼背、眯眼、趴着写字的学生明显少了。”通榆县实验小学校长包广环说。\n医疗机构在儿童青少年近视防控中扮演重要角色。在北京市，同仁医院与东城区部分学校加强合作，组织医务人员给学生定期做近视筛查，针对需要进一步检查和屈光矫正的学生，医院开通绿色通道，为他们进行近视光学检查，并及时指导视力干预。\n“眼科医生通过临床和科研参与制定近视防控的适宜技术。研究表明，近视的发生和发展主要和近距离用眼、过早用眼、户外活动不足、环境照明等因素有关，基于此我们形成了近视防控指南。我们也采取了一些成熟的适宜技术，如离焦眼镜、OK镜、低浓度阿托品滴眼液，帮助孩子减缓近视的发展。”魏文斌说。\n健康科普，让孩子养成正确用眼习惯\n“脏手布满细菌，不能揉眼睛，否则可能发炎，还可能加重近视。”谈起视力卫生，通榆县实验小学五年级学生佳佳头头是道。“这些事，老师讲，外面来的‘医生伯伯’也讲。”佳佳口中的“医生伯伯”，是进校科普宣传的通榆县医院医生。\n做好儿童青少年近视防控工作，在全社会营造政府主导、部门协同、专家指导、学校教育、家庭配合的良好氛围，积极开展健康科普宣传必不可少。\n为帮助学生树立正确用眼习惯，在近视防控宣传月和全国爱眼日等特定时间，通榆县卫生健康局每年都邀请县医院、高校的眼科专家深入学校，结合医疗实例，开展近视防控宣讲，培养学生及早养成健康用眼习惯。\n许多眼科医生也自觉加入了科普的行列。“我们组建了志愿服务队、科普小分队，以视频、巡讲等多种方式，在校园和社会开展科普宣讲。”魏文斌说，服务队抓住每年几个重要的时间节点，比如把近视防控作为开学第一课，对孩子们进行视力健康教育，取得了很好的效果。\n在各方努力下，近视防控知识理念日益深入人心。家住北京市朝阳区的汪女士告诉记者，从孩子小时候起，她就特别注意近视问题，每天保证孩子有2小时的户外时间。“孩子5岁的时候我们了解到远视储备的概念，专门带孩子做了检查，尽可能保护他的远视储备，现在视力维持得还不错。”\n“需要注意的是，很多时候，孩子近视以后，家长只是觉得戴眼镜有所不便，对近视的危害理解还不够。”魏文斌告诉记者，轻中度近视对生活的影响可能没有那么大，但如果发展过快成为高度近视，尤其是超高度近视，随着年龄增长容易出现病理性改变，比如导致黄斑病变、黄斑劈裂、黄斑脱离、高度近视的视神经萎缩等眼部并发症。\n“很多人对近视防控的知识还存在误区，说明我们的科普工作还要继续加大力量，给公众尤其是家长提供科学认知。”魏文斌建议，对已发生的近视，需要早期发现、延缓进展，防止变成高度近视，甚至病理性近视。对已有的高度近视，要及时到三级医院或专科医院的眼科检查与干预。\n（韩炎瑾参与采写）\n《 人民日报 》（ 2024年08月23日 19 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "了解下三大 近视 防控误区",
    "url": "http://kpzg.people.com.cn/n1/2025/0213/c404214-40417863.html",
    "source": "人民网",
    "publish_time": "",
    "content": "近视不用怕，成年后做手术？给孩子甜品饮料当奖励？这都是认识误区。别信根治骗局，告别高糖饮食，避免高度近视带来并发症。了解科学护眼法，听听眼科医生讲近视防控误区。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "近视 配眼镜镜片折射率越高越好？",
    "url": "http://kpzg.people.com.cn/n1/2024/1105/c404214-40353993.html",
    "source": "人民网",
    "publish_time": "",
    "content": "折射率是指镜片弯曲光线的能力，折射率高的镜片能在更薄的厚度下达到所需的矫正效果。不过，对于低度数近视者，普通折射率的镜片已经足够轻薄。使用过高折射率的镜片反而可能增加色散现象，导致佩戴时视物不清或产生视觉疲劳。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "用OK镜防控 近视 是智商税吗？",
    "url": "http://kpzg.people.com.cn/n1/2024/0912/c404214-40318899.html",
    "source": "人民网",
    "publish_time": "",
    "content": "流言：\n现在家长们非常重视帮孩子防控近视，有些家长会相信“XXX近视防控神器”是新出的，所以一定有更好的新技术，还有些家长则道听途说，觉得OK镜等防控方法既然对别人家的孩子管用，对自己家的孩子也一定管用。还有些家长则认为，近视防控产品都是“智商税”。\n流言分析：\n目前近视不可治愈，现在公认有效的近视防控手段只有寥寥数种，它们并不是“智商税”，但都需要专业人士了解孩子具体情况，经过详细检查沟通后才能决定哪些最适合孩子。\n新学期开始，家长们通常会带孩子检查一下视力，确保孩子开学后能清楚地看清黑板，结果却发现孩子近视了或者问题加重了，对此家长开始感到焦虑不安，而对孩子来说，视力检查也如同未写完的假期作业一样，是孩子们开学前的另一项重大危机。\n那么为什么开学季会变成“近视高发期”呢？\n主要还是因为假期中孩子们的用眼习惯和生活作息发生变化，如长时间使用电子设备、冬季室外温度低，孩子的户外活动时间也就相对较少。此外，家长习惯在开学前集中为孩子进行视力检查，从而发现更多近视问题。这些因素共同导致开学季成为近视的高发期。\n为了应对孩子的近视风险，家长们绞尽了脑汁，很多产品也因家长们的焦虑应运而生，但它们管用吗？下面咱们就来说说。\n近视防控工具：真帮手还是智商税？\n首先要明确一个重点，在目前的医疗条件下，近视是不可逆转的，因为近视的发生发展通常涉及到了眼球结构的改变，尤其是眼轴的增长，所以当家长们发现孩子近视之后，不要再寄希望于采用什么手段来降低孩子度数，而是应该积极地帮助孩子选择合适的防控方案，尽可能让近视发展得慢一些。\n不过，近视防控专业性非常强，哪怕是正规的防控手段，哪怕现在网上使用效果和体验分享内容有很多，家长也应该在专业人士的指导下根据孩子具体情况选择，千万不要自作主张，否则可能钱花了、累受了，近视还是加深了。\n1、角膜塑形镜\n又被称为OK镜，很多家长应该听过该类产品的大名，其效果相对较好，可延缓35%~60%的近视进展，优点非常明显，在条件合适的情况下，孩子只需要夜间佩戴，白天不用戴任何眼镜，不影响孩子日常活动。\n但由于其价格昂贵，且佩戴操作主要靠大人完成，对使用者自身眼部健康、年龄、光度范围也有一定要求，佩戴不当还可能会有并发症风险，所以验配也是需要做全面考虑的。\n经常会有家长看了相关介绍、视频觉得很靠谱，或者听朋友说孩子使用后效果不错，就想给自己孩子购买。但结局却不一定很好，经常见到有用OK镜最后没坚持下来的情况。\n比如孩子眼部情况不允许、孩子压根就不愿意戴、验配的时候孩子不配合等等。很多家庭每天佩戴OK镜更是跟打仗一样，后来家长也疲倦了，放弃了。可一副镜片加上护理套装算下来都小一万了，都是定制的，也没法给别人用，也就浪费了。所以东西是好东西，但是验配不仅要考虑孩子情况，更需要考虑孩子的佩戴意愿。\n2、特殊设计的框架眼镜\n目前特殊设计的框架眼镜有很多类型，包括渐进多焦点镜片、双光镜片、双光棱镜、周边离焦设计镜片、微透镜设计镜片、点扩散技术镜片等等。\n目前从数据上来看，采用微透镜设计的镜片和点扩散技术设计的镜片具有比较不错的近视防控效果，分别延缓近视进展55%~74%，且适用框架眼镜年龄适用范围广、光度适配范围广，也没有较严格的禁忌证，验配、更换相比接触镜更加方便，也没有入眼感染风险，因为市场竞争更成熟，所以综合性价比也更高，更容易获得家长和孩子的接受。\n除上述两个技术类型的镜片之外，还有一些其他类型的镜片，可能也有着不错的防控效果，价格也有优势，但这些产品的适配人群相对较窄，对验配技术和经验也有更高的要求，所以并非家长首选。家长不能看别人孩子戴着有效，就执意给自己孩子选择，还是要听从专业人士的检查建议。\n1、多焦点接触镜\n市面上常见为多焦点软镜，可延缓25%~50%的眼轴增长，相对于角膜塑形镜需要8岁才能验配，多焦点软镜适用范围更广，度数范围更大，其日戴抛弃型产品也可减少并发症，具备很好的安全性。\n但是，同样因为是角膜接触镜，所以对于眼部健康要求也相对较高，使用成本也较高，而且白天佩戴很多情况不太方便，比如孩子要睡午觉、夏天要游泳玩水，都需要摘镜。\n2、低浓度阿托品眼药水\n不少家长听说有一款眼药水可以减缓近视发展，于是如同发现了救命稻草，四处寻求购买，甚至有的家长还从网上找了所谓的配比方案，尝试自行配置，先不说自己配出来的是否有效，就这安全性都足以让人捏一把汗。\n但正如它的名字一样，这是一款眼药水，所以同样不是可以随意使用的。而且目前该款眼药水大多为院内制剂，不是正规的注册用药，所以即便它有一定防控效果，也不建议家长自行购买使用。\n该眼药水的效果也存在一定的差异，且并不推荐作为近视防控使用，就算是针对已近视的孩子，它也只是辅助措施，这意味着孩子日常矫正还是需要佩戴其他矫正镜片，所以家长应该更理性看待这款药品，虽然它能起到一些辅助作用，但请务必在医生的指导下使用。\n再次提醒大家，目前市面上，充斥着很多号称有近视防控效果的产品，但根据相关文献以及专家共识建议，上边提到的几种，才是相对来说较为安全且有效的（但也必须在眼科专业人士的指导下使用），如果有人打着防控近视的旗号，给你推销上文没提到的产品，请务必提高警惕，先询问医生，以免上当受骗，耽误孩子。\n这些产品，只能当辅助\n以下这些产品，如果有人告诉你它们可以在一定程度上帮助孩子减缓用眼疲劳，那他说得没错，可以给孩子按需购买。但如果有人说这些产品可以防控近视，价格加个零再卖给你，那这就是要收你智商税了，下面咱们就来说说。\n1、护眼灯\n虽然它的名字带有护眼两个字，但实际上目前国家并没有专门针对护眼灯的分类和标准，它依旧属于符合国标的桌面台灯。好的光源，是孩子夜间学习的保障没错，但如果因为它只是因为减少了危害就定义为防控近视，那么就略微有些牵强，这样的宣传容易对一些家长产生误导，已经有很多家长拿着自己购买的台灯来咨询是不是可以防近视了。顺便补充一句，孩子写作业推荐同时打开屋子大灯和台灯，这样更有助于缓解孩子用眼疲劳。\n2、冷热敷眼贴与眼罩\n一般分为冷敷眼贴和热敷眼贴，或冷热两用眼罩等，通过冷热敷的方式，起到眼部放松的作用，说实话确实还挺舒服，但没有证据表明相关产品具备近视防控效果。\n3、眼部按摩仪\n该类产品一般具备按摩、震动、热敷等作用，用了之后会让人觉得眼部得到了放松，感觉上的确挺不错，但实际对于近视防控并没有多大作用。且对度数较高眼轴较长的人群来说，最好先咨询下医生，因为按摩、震动、气囊压迫等手法对这类人群可能存在一定风险。\n4、眼部训练仪\n一些通过视觉刺激、对比度调节、视标远近移动、动态视觉追踪来改善眼部聚焦、调节功能的产品，针对存在视功能问题的人群，该类训练可以起到一定的作用，但同样没有证据表明该类产品可以防控近视发展，且就算是用来改善视功能，也需要在专业人士检查指导下使用。\n其实，预防和控制孩子近视发展，专业的检查和验配是必不可少的。但在生活中，咱们家长和孩子如果多加注意，养成好的用眼习惯，有不小的机会节约近视方面的花销，省去眼镜的烦恼，具体来说可以做下面这些事：\n1. 每日至少2小时户外活动以降低近视风险；\n2. 保持正确的用眼姿势和单次用眼时长以减少用眼压力；\n3. 均衡饮食，同时减少糖分摄入；\n4. 每3-6个月进行一次视光检查以监测视力变化，每6个月检测眼轴变化。\n近视的防控需要家长、学校和医疗专业人士共同努力，通过合理的用眼习惯、生活方式调整和必要的医疗干预，共同保护孩子们的视力健康。\n作者：淮南市寿阳近视斜弱视防控研究所所长金鑫\n审核：中华医学会科学普及部主任研究员唐芹\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、杨鸿光)\n分享让更多人看到"
  },
  {
    "title": "国家卫健委发布新版 近视 防治指南",
    "url": "http://kpzg.people.com.cn/n1/2024/0604/c404214-40249572.html",
    "source": "人民网",
    "publish_time": "",
    "content": "本报北京电  （记者王美华）国家卫健委近日发布《近视防治指南（2024年版）》，针对近视的矫正和控制，提出佩戴框架眼镜、角膜接触镜、使用低浓度阿托品滴眼液、手术矫正4种方式。\n2018年，相关机构曾发布《近视防治指南》。此次由国家卫健委牵头，组织全国防盲技术指导组结合国内外最新学术研究进展对旧版指南进行修订。\n对比旧版指南，新版指南将“单纯性近视的矫正措施”更新为“近视的矫正和控制”，提出单纯性近视者不仅需要采用合适的方式矫正获得清晰的远视力，儿童青少年采用有效的干预措施控制近视进展的速度、避免近视度数过快增长也十分重要。指南提出，近视的矫正和控制包括佩戴框架眼镜、角膜接触镜、在专业医生指导下规范使用低浓度阿托品滴眼液、手术矫正4种方式。\n全国防盲技术指导组组长王宁利提醒，近视矫正手术是通过手术方式改变眼的屈光度，术后近视患者眼底的结构并未发生改变，尤其是高度近视患者，由于眼轴拉长多伴有眼底的病变，这些眼底病理性改变依然存在，并没有从根本上治愈近视。因此，术后仍要像术前一样注意用眼卫生，有眼底改变的近视者，依然需要定期检查眼底。此外，角膜塑形镜和多焦软镜等器械及低浓度阿托品滴眼液都是控制近视进展的措施，使用后也不能从根本上治愈近视。\n指南介绍，户外活动可以有效防控儿童青少年近视。儿童青少年首先要保障户外活动的时间量，每天户外活动时间不少于2小时；不仅在学校要多进行课间户外活动，而且放学后和周末在家庭主导、家长或监护人参与下积极进行户外活动。\n王宁利表示，防控对于降低近视的发病率、减少高度近视的发生有重要作用，同时需要引起注意的是，目前病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一。人们要高度重视病理性近视相关眼底病变及并发症的治疗，及时实施干预措施，减少致残致盲。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、张雯)\n分享让更多人看到"
  },
  {
    "title": "对采光照明进行抽检，更好预防 近视",
    "url": "http://kpzg.people.com.cn/n1/2024/0613/c404214-40255450.html",
    "source": "人民网",
    "publish_time": "",
    "content": "室内光线环境与儿童青少年近视防控息息相关。记者从国家疾控局了解到：我国将对全国托育机构、幼儿园及学校的直接天然采光、窗地面积比、照度等情况进行抽检，保障儿童青少年在教室等室内的“光环境健康”。\n为何抽检？\n——室内采光照明对预防近视很重要。\n学校是儿童青少年学习的重要场所。当儿童青少年在不合格采光照明环境中学习时，易产生视疲劳，会增加近视发生的风险。保障教室采光照明环境符合相关国家标准，是做好近视防控工作的重要环节。\n全国防盲技术指导组组长王宁利表示，户外活动、正确坐姿、握笔姿势以及良好的室内光线环境都是预防近视的关键因素。特别是在室内，充足的光照度和光照面积以及尽可能接近太阳的全光谱照明，能够更好预防近视。\n如何抽检？\n——双随机，抽检占总数的至少5%。\n根据国家疾控局等3部门近日联合印发的《关于开展2024年托育机构、幼儿园、校外培训机构、学校采光照明“双随机”抽检工作的通知》，托育机构、幼儿园、校外培训机构、学校以县（区）为单位，按辖区内总数的至少5%进行抽检，且最低数量不少于5所，不足5所的全部检测；以“双随机”方式抽取抽检人员和受检机构，防眩光措施、装设人工照明、课桌面照度、黑板照度等均在国家抽检范围内，由当地疾控机构开展检测并记录结果。\n据了解，我国自2019年以来，定期开展相关抽检行动。今年，3部门还对抽检方式和内容进行了进一步优化，一是尊重婴幼儿成长特点和规律，精准实施抽检工作，将托幼机构细分为托育机构和幼儿园；二是针对不同机构的特点，明确抽检内容、抽检标准，对检查项目进行了优化调整。\n四川对全省各县（市、区）的900余所学校教学与生活环境进行检测，针对课桌面和黑板照度等影响视力较大的因素提出相关整改建议；河北疾控部门抓监测干预、教育部门协调配合、财政部门保障经费，儿童青少年近视防控的部门间协作机制不断健全；上海发布远视储备地方标准《儿童青少年裸眼视力和屈光度评价规范》……\n当前，我国儿童青少年总体近视率呈下降趋势。政府部门、专业机构、家校社区间的深度协作更多一些，“小眼镜”才能更少一些。\n（据新华社北京6月12日电  记者顾天成、龚雯）\n《 人民日报 》（ 2024年06月13日 13 版）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "戴眼镜会导致 近视 加深？专家：这是常见误区",
    "url": "http://kpzg.people.com.cn/n1/2024/0809/c404214-40295510.html",
    "source": "人民网",
    "publish_time": "",
    "content": "暑假期间，孩子们可以暂时脱离课堂，但反而很多孩子近视增加更快。在享受假期的同时，家长应如何引导孩子科学用眼，预防近视和近视加深？\n中山大学中山眼科中心屈光与青少年近视防控科主任杨晓在近日举行的“岭南时令与健康”座谈会上表示，暑假期间孩子们虽然脱离了课堂，但是有些家长会给孩子报各种课外学习班，也有些家长因担心孩子外出，会放任孩子在家看电子产品，因此许多孩子的近距离用眼时间反而增加了，而另外一方面，由于宅在家里，没有规律的户外活动，一增一减导致了近视增加更快。\n杨晓表示，暑假期间，她建议家长带孩子进行大量户外活动，以弥补平时户外活动的不足。“平时建议每天2小时户外活动，暑假有时间可以增加到每天4小时。户外活动的强度越大，近视防控效果越好。”杨晓称，户外活动的关键是“户外”，是为了让孩子接触自然光线，也就是说只要增加白天在户外的时间就行。家长如果想给孩子报课外班，可以多选择在户外进行的一些体育项目，例如足球、篮球等。\n如果参加室内的学习项目，要养成孩子良好的用眼习惯。她建议采用“20-20-20”和“一拳一尺一寸”的法则。意思是每近距离用眼20分钟就望向远方(20英尺≈6米远处)20秒。读写的时候保持胸口离桌子一拳，眼睛离书本一尺，指尖离笔尖一寸。\n此外，她建议抽空带孩子进行每半年一次的眼科检查，了解孩子的视力状况，针对性地预防和干预。如果检查发现近视增长过快，需要在医生的建议下及时采用一些近视防控方案，如低浓度阿托品滴眼液、离焦框架镜或OK镜等。\n而在普通群众保护眼健康方面，首先，保持良好的生活习惯是护眼的关键。“充足的睡眠对于眼睛的健康至关重要，熬夜不仅会导致眼睛干涩、疲劳，还会增加眼疾的风险。”杨晓建议大家每晚保持7小时至8小时的高质量睡眠，此外还需要注意均衡饮食，多运动，保持良好的心情。\n同时，建议大家在使用电子产品时，保持适宜的光线和距离，避免在过暗或过亮的环境下阅读或使用电子产品，建议大家每隔45分钟至1小时就远眺或闭眼休息一会儿，\n关于眼健康的误区，常见的有认为戴眼镜会导致度数加深。杨晓解释，实际上近视度数的加深与遗传因素、用眼习惯不好、户外时间少等多种因素有关，与戴眼镜无关。相反，合适的眼镜可以有效地矫正视力，减轻眼睛的负担。\n另一个常见的误区是认为成年后视力就稳定了，就不需要再关注眼健康。实际上，随着年龄的增长，眼睛也会出现一系列的问题，如视视频终端综合征、干眼症、老花、白内障等。因此，她建议大家定期做眼科检查，及时发现并处理眼部问题，保护好自己的眼健康。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  },
  {
    "title": "“ 近视 星人”摘掉眼镜 听力会“打折”吗",
    "url": "http://kpzg.people.com.cn/n1/2024/1128/c404214-40370649.html",
    "source": "人民网",
    "publish_time": "",
    "content": "图为要摘眼镜的小女孩。\n近期，“摘了眼镜后，听力下降”相关词条登上某社交平台热搜榜。不少“近视星人”在评论区称，自己不戴眼镜时，确实有时会“既看不清也听不清”。\n那么，视觉真会影响听觉吗？11月25日科技日报记者就此采访了相关专家。\n重庆医科大学第一临床学院眼科教研室主任、重庆医科大学附属第一医院眼科执行主任胡柯告诉记者，人类主要通过视觉、听觉、味觉、触觉、嗅觉等系统接收外部信息，各个感官系统并非孤立存在，而是相互关联的。不同器官获得的信息会传入大脑中各自对应的中枢，在经过动态、复杂的整合分析处理后，大脑最终会形成对事物的全面感知。\n胡柯介绍，人在交流时，眼睛能看到对方的体态、表情、口型等，这些视觉信息可帮助人们更好地理解对方表达的意思。当近视者摘掉眼镜后，视觉系统接收信息的能力减弱，人们会不由自主地想努力看清。这时，大脑会将更多的注意力分配给视觉系统，对听觉系统的关注相对减少，所以会出现听力“打折”的感受。\n“但这种感受只是短期的，不代表听力真的下降，不必过分担忧。”胡柯补充，随着眼睛逐渐适应不戴眼镜的状态，大脑会重新分配注意力给各个感官系统，以帮助人们听清外部声音。他以视觉障碍者为例进一步解释，当人的视力大幅度下降或彻底消失时，大脑中枢和各感官系统在经过长期的训练、适应和相互作用后，对听觉信号的处理效率会有所提升，听力反而会变得比以往更敏锐。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：邢郑、孙娜)\n分享让更多人看到"
  },
  {
    "title": "硫酸阿托品是“ 近视 神药”？专家提示使用需谨慎",
    "url": "http://kpzg.people.com.cn/n1/2024/0402/c404214-40208135.html",
    "source": "人民网",
    "publish_time": "",
    "content": "近日，一款新获批的低浓度硫酸阿托品滴眼液引发关注，甚至被一些网友称为“近视神药”。眼科专家提示，硫酸阿托品滴眼液使用需谨慎，要在医生指导下科学使用。\n“硫酸阿托品本身并非新药，而是一种很常见的‘老’药。”中南大学湘雅二医院眼科副教授魏欣介绍，硫酸阿托品可以使眼睛内的睫状肌松弛，同时散大瞳孔，常用于眼科散瞳验光。\n而此次获批的滴眼液则为浓度0.01%的低浓度硫酸阿托品滴眼液。根据其官方说明，该滴眼液可用于延缓球镜度数为-1.00D至-4.00D（散光≤1.50D、屈光参差≤1.50D）的6至12岁儿童的近视进展。\n中南大学湘雅三医院眼科副主任医师易军晖表示，目前硫酸阿托品滴眼液延缓近视进展的机制还不完全清晰，根据现有研究及动物实验，可能是通过刺激多巴胺分泌和增加脉络膜血供实现的。当多巴胺水平增高，眼轴增长会相对变慢，从而起到延缓近视发展的作用。\n“硫酸阿托品的不良反应跟浓度有关系，浓度越低，眼部和全身不良反应越小。”易军晖说，虽然低浓度硫酸阿托品的副作用降低了，但不代表完全没有副作用。\n北京大学第一医院眼科主任医师李海丽介绍，研究显示，低浓度的硫酸阿托品滴眼液虽能一定程度上延缓近视发展，但并不能“逆转近视”，并非“近视神药”。\n李海丽提醒，低浓度硫酸阿托品滴眼液需在医生指导下科学使用，同时需要监控用药后不良反应及安全性。没有近视的孩子不建议使用硫酸阿托品滴眼液预防近视，建议通过保持良好用眼习惯、增加日间户外活动等方法预防近视。（记者徐鹏航、帅才）\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、杨鸿光)\n分享让更多人看到"
  },
  {
    "title": "《 近视 防治指南》时隔六年更新，专家解读重点",
    "url": "http://kpzg.people.com.cn/n1/2024/0608/c404214-40252959.html",
    "source": "人民网",
    "publish_time": "",
    "content": "在6月6日全国爱眼日前夕，《近视防治指南（2024年版）》（以下简称《指南（2024）》）正式发布。该指南由国家卫生健康委牵头组织全国防盲技术指导组，结合国内外最新的学术研究进展，在2018年版的《近视防治指南》上进行了修订。5月31日，国家卫健委召开新闻发布会通报，2022年，我国儿童青少年总体近视率为51.9%。虽然近视率的绝对数不低，但是随着近年来我国近视防控工作的推进，2022年的儿童青少年总体近视率已比2018年下降了1.7%。国家卫生健康委妇幼司副司长沈海屏在发布会上表示，儿童青少年近视问题呈现向好态势。\n日前，全国防盲技术指导组组长王宁利对《指南（2024）》进行了解读。王宁利说：“儿童青少年近视的预防和控制，对于降低近视的发病率和减少高度近视的发生有重要作用。需要引起注意的是，目前病理性近视相关眼底病变已成为我国不可逆性致盲眼病的主要原因之一。”\n《指南（2024）》不仅涵盖了近视的预防和控制措施，也涵盖了对病理性近视相关眼底病变及并发症的治疗措施。\n相对于2018年版本，《指南（2024）》增加了公共卫生层面近视防控策略分期：近视前驱期，即远视储备不足的儿童通过增加户外活动时间、减少近距离用眼负荷等综合措施干预，可有效减少近视的发生；近视发展期，儿童青少年通过用眼行为干预及在医生指导下采取有效的矫正和控制措施，避免发展为高度近视；高度近视期，应监测最佳矫正视力、眼轴长度和眼底等，警惕高度近视向病理性近视进展；病理性近视期如视力无明显下降，可定期监测屈光度、眼轴长度和眼底结构变化等，如突然出现视力下降、视物变形、眼前黑影显著增加、持续闪光感等，应立即到医院就诊。\n关于新增公共卫生层面近视防控策略的内容，王宁利解释说，目前，临床诊疗上关于近视的分类，可以指导临床实践，但不能很好地指导公共卫生层面近视的预防和控制。增加这部分内容，可以将近视防控措施和技术针对性落实到不同屈光状态的人群，从而更加精准地指导近视防控工作开展。\n《指南（2024）》还增加了远视储备相关内容。新生儿眼球一般为远视眼，屈光度约为+2.50—+3.00D，这种生理性远视称为远视储备，随着生长发育，一般约到12-15岁发育为正视（屈光度为-0.50—+0.50D之间），这个过程称为正视化。如果过早、过多近距离用眼，如在6岁前已消耗完远视储备，则在小学阶段极易发展为近视。王宁利说，远视储备是用来监测屈光度发展的重要指标。研究表明，与年龄对应的远视储备是近视发生的最佳预测指标，如小学一年级时远视储备已消耗完，其在小学阶段极易发展为近视。\n由于儿童青少年过早、过多地近距离用眼，导致远视储备低于其年龄对应的标准范围，即远视储备不足。王宁利表示，为保护远视储备，应当把近视防控前移到学龄前儿童。在学龄前应定期接受儿童眼保健及屈光筛查，增加户外活动时间、减少近距离用眼负荷等，使孩子远视储备保持在正常范围。\n《指南（2024）》中提到，户外活动时间与近视的发病率和进展量呈负相关，是近视的一种重要保护因素。因此，提倡儿童在学龄前就开始增加户外活动时间，每天户外活动至少2个小时。记者注意到，2018年版本《近视防治指南》并没有户外活动的最低时长要求。\n王宁利说，目前，学生群体近视等多种疾病或健康问题，具有普遍的公共卫生影响因素，因此，不仅要倡导去户外，还应进行户外活动，既能强身健体，又可对多种疾病达到防控的目的。\n《指南（2024）》的第四部分为“近视的矫正和控制”，这是对2018年版本《近视防治指南》第四部分“单纯性近视的矫正措施”的更新。王宁利解释说，单纯性近视者需要采用合适的方式矫正，获得清晰的远视力；对于儿童青少年，还要采用有效的干预措施控制近视进展的速度，避免近视度数过快增长。因此，《指南（2024）》进一步明确了近视的矫正和控制措施，旨在指导医疗卫生机构、近视防控专业技术人员等为儿童青少年选择适合的方式。\n王宁利强调，近视矫正手术后，患者眼底的结构并未发生改变，尤其是高度近视患者，由于眼轴拉长，多伴有眼底的病变，因此，术后仍要像术前一样注意用眼卫生。有眼底改变的近视者，依然需要定期检查眼底。\n更多精彩内容，请下载科普中国客户端。\n返回人民网科普频道\n(责编：李慧博、孙娜)\n分享让更多人看到"
  }
]